{
    "Be Your Best Self": {
        "doel": "Mentale kracht & zelfdiscipline",
        "principes": [
            "Gedragsverandering",
            "Mindset",
            "Zelfreflectie",
            "100% eerlijkheid tegenover jezelf"
        ],
        "volledige_inhoud": "Be Your Best Self\nEen programma gericht op het vergroten van zelfbewustzijn en persoonlijke groei.\n\nVideo: \nIntropagina:\nWelkom bij \"Be Your Best Self\" - het online programma speciaal ontworpen voor jou! Dit programma is gericht op het vergroten van jouw zelfbewustzijn en persoonlijke groei, zodat je het beste uit jezelf kunt halen en jouw volledige potentieel kunt bereiken.\nJij zal de wereld ervaren als een constante verandering en veel uitdagingen. Dit programma is ontworpen om jou te helpen bij het navigeren van deze veranderingen en je te empoweren om te groeien en bloeien, zowel persoonlijk als professioneel.\nIn dit programma zul je leren hoe je jouw sterke punten kunt ontdekken en deze kunt gebruiken om jouw doelen te bereiken. Je zult ook leren hoe je om kunt gaan met obstakels en uitdagingen, en hoe je jouw zelfbewustzijn kunt vergroten om betere beslissingen te nemen.\nDit programma biedt praktische en inspirerende lessen, oefeningen en activiteiten die je kunt gebruiken om jouw persoonlijke en professionele groei te stimuleren. Doe mee en ontdek hoe je de beste versie van jezelf kunt worden!\nDit is wat je kunt verwachten de komende tijd. Doe dit programma op je eigen tempo. Neem de tijd waar nodig en sta gerust stil bij vragen waarop je niet snel een antwoord weet. Maak gebruik van alle tools die je aangereikt krijgt en jij zal al deze stappen succesvol doorlopen.\nModule 1: De eerste stap\n1.1 De kracht van de 10 min Methode\n1.2 De 5 Gouden Principes\n1.3 Mentorschap\nModule 2: Ontdek jouw kracht\n2.1 Jouw kernwaarden en krachten\n2.2 Het ontdekken van jouw passies en interesses\n2.3 Het vinden van jouw 'waarom'\nModule 3: Persoonlijke groei en ontwikkeling\n3.1 Het stellen van doelen en prioriteiten\n3.2 Het ontwikkelen van zelfdiscipline en doorzettingsvermogen\n3.3 Het leren van fouten en tegenslagen om verder te groeien\nModule 4: Effectieve communicatie en relaties\n4.1 Effectief communiceren met anderen\n4.2 Het opbouwen en onderhouden van gezonde relaties\n4.3 Het ontwikkelen van empathie en begrip voor anderen\nModule 5: Welzijn en balans\n5.1 Het belang van zelfzorg en ontspanning\n5.2 Het ontwikkelen van een gezonde levensstijl\n5.3 Het vinden van balans tussen werk en privé.\nVideo: \nModule 1: De eerste stap\nLes 1: De kracht van de 10 min Methode\n(bijlage – ebook 10 min Methode)\nDe 10 min Methode is de eenvoudigste en effectiefste manier om blijvende verandering te brengen in je leven. Het is zo simpel en krachtig dat het jouw leven voor altijd gaat veranderen. Het mooie is dat je deze methode kunt toepassen op elk gebied in je leven dat jij wilt verbeteren.\n10 minuten per dag is alles wat je nodig hebt. Het staat voor consistentie en betekent dat het niet perfect hoeft te zijn. Met de 10 min Methode ben jij de gamechanger in jouw leven.\nWil jij een strakker lichaam? Ga dan 10 minuten per dag trainen. Wil jij een stressvrij leven? Doe dan 10 minuten per dag aan ontspanning of meditatie. Vind jij jezelf niet goed genoeg? Accepteer dan dat jij een 10 bent en dat het niet beter hoeft.\nEn het beste van alles? Iedereen kan het! Iedereen heeft 10 minuten per dag. Zie de dag als blokken van 10 minuten en je hebt 144 kansen om het beste uit je leven te halen. Ga minimaal 1 kans per dag benutten om een succesvol leven te leven. Elke dag weer, stapje voor stapje, dat is de sleutel tot succes!\nDe 10 min Methode is simpel en effectief. Besteed elke dag 10 minuten aan iets dat je wilt verbeteren of veranderen in je leven. Het kan gaan om het ontwikkelen van een nieuwe gewoonte, het opbouwen van een nieuwe vaardigheid of het werken aan je persoonlijke groei.\nHet draait allemaal om consistentie en momentum. Het is beter om elke dag 10 minuten te besteden aan een doel dan om af en toe een uur te besteden en dan dagen of zelfs weken niets te doen. Door dagelijks te oefenen, bouw je een momentum op en wordt het gemakkelijker om de gewenste verandering te bereiken.\nBovendien hoef je niet perfect te zijn. Het gaat er niet om dat je in die 10 minuten perfectie bereikt, maar om consistentie in het oefenen en verbeteren. Door de focus te leggen op consistentie en niet op perfectie, vermindert de druk en wordt het gemakkelijker om vol te houden.\nDus waar wacht je nog op? Kies iets uit dat je wilt verbeteren en begin met het dagelijks besteden van 10 minuten aan deze activiteit. Wees geduldig en blijf consistent. Je zult merken dat kleine stappen elke dag leiden tot grote veranderingen op de lange termijn. De 10 min Methode is dé manier om het beste uit jezelf te halen en te groeien als individu.\n\nVideo: \nModule 1: De eerste stap\nLes 2: De 5 Gouden Principes\n(bijlage – ebook 5 gouden principes)\nWe leven in een tijd waarin de wereld ons constant uitdaagt om ons aan te passen en te groeien. Of het nu gaat om school, werk, relaties of gewoon het leven in het algemeen, het is belangrijk om te weten wie je bent en waar je naartoe wilt. Daarom zijn er de 5 Gouden Principes die jou kunnen helpen om je persoonlijke groei te vergroten en je zelfbewustzijn te verbeteren. Deze principes helpen je je doelen te bereiken, jezelf te ontdekken en je potentieel te maximaliseren. Laten we samen deze reis beginnen en onze beste zelf creëren!\nDe 5 Gouden Principes voor persoonlijke groei en meer zelfbewustzijn.\nPrincipe 1 : 100% toewijding\nPrincipe 2 : 100% eerlijk tegenover jezelf\nPrincipe 3 : 100% de tijd nemen om te veranderen\nPrincipe 4 : Een open mind\nPrincipe 5 : Geen excuses!\nPrincipe 1: 100% toewijding betekent dat je er helemaal voor gaat om bepaalde aspecten van jezelf of je leven te veranderen. Dat betekent dat je bereid bent om stappen te zetten en tijd en energie te investeren om je doelen te bereiken.\nPrincipe 2: 100% eerlijkheid tegenover jezelf betekent dat je eerlijk bent over je sterke en zwakke punten. Je houdt jezelf niet voor de gek over wat je wel of niet kunt. Het vereist dat je eerlijk naar jezelf kijkt om jezelf te kunnen verbeteren.\nPrincipe 3: 100% de tijd nemen om te veranderen betekent dat je niet verwacht dat veranderingen meteen zichtbaar zijn. Je neemt de tijd die nodig is om de gewenste veranderingen te bereiken en blijft geduldig.\nPrincipe 4: Een open mind hebben betekent dat je bereid bent om nieuwe ideeën en perspectieven te verkennen. Je staat open voor nieuwe inzichten en manieren om jezelf te verbeteren.\nPrincipe 5: Geen excuses maken betekent dat je verantwoordelijkheid neemt voor je acties en jezelf niet de schuld geeft als dingen niet gaan zoals gepland. Je bent verantwoordelijk voor je eigen succes en neemt actie om dit te bereiken.\nDoor deze principes in je dagelijkse leven toe te passen, kun je jezelf helpen om positieve veranderingen te maken en je beste zelf te worden. Het is belangrijk om specifieke doelen te stellen en een plan te maken om deze doelen te bereiken. Onthoud dat verandering tijd kost en soms moeilijk kan zijn, maar als je volhoudt, zul je succesvol zijn!\n\nVideo: \nModule 1: De eerste stap\nLes 3: Mentorschap \nJij hebt zoveel potentieel en zoveel mogelijkheden om te groeien en je dromen waar te maken. En daarom sta ik, Mister Bewustzijn, voor je klaar als mentor.\nSamen kunnen we jouw pad naar succes vormgeven en je helpen om de beste versie van jezelf te worden. Ik ben er om naar je te luisteren, je uitdagingen te begrijpen en je te begeleiden bij het nemen van belangrijke beslissingen.\nFeedback van een mentor zoals ik kan een waardevolle tool zijn voor jouw persoonlijke groei en ontwikkeling. Door mijn feedback en begeleiding kan je inzicht krijgen in jouw sterke punten en gebieden waarop je nog kunt verbeteren. Dit kan je helpen om je doelen beter te bereiken.\nDaarnaast kan het ontvangen van feedback je zelfbewustzijn vergroten, waardoor je meer inzicht krijgt in jezelf en hoe je overkomt op anderen. Ook kan ik je voorzien van praktisch advies en begeleiding, zodat je beter voorbereid bent op moeilijke situaties en uitdagingen.\nWanneer je feedback ontvangt dat kom je meer open te staan voor nieuwe perspectieven en ideeën. Dit kan leiden tot nieuwe kansen en grotere prestaties. En ik kan je aanmoedigen om uit je comfortzone te stappen, risico's te nemen en nieuwe dingen te proberen die je anders misschien niet zou overwegen.\nDus als je wilt groeien en jezelf wilt uitdagen, schrijf me dan een persoonlijk bericht in de Community zodat wij het beste uit jou kunnen halen. Samen kunnen we jouw potentieel omzetten in realiteit en jouw dromen waarmaken.\n\nVideo: \nModule 2: Ontdek jouw kracht\nLes 1: Jouw kernwaarden en krachten.\nIn deze les gaan we samen op ontdekkingstocht naar jouw unieke krachten en kernwaarden. We gaan op zoek naar wat jou als persoon drijft en wat jouw doelen zijn in het leven. Door te ontdekken wat jouw kernwaarden zijn, krijg je een beter begrip van wie je bent en waar je voor staat. Het helpt je om beslissingen te maken die in lijn zijn met jouw waarden en om te streven naar wat voor jou belangrijk is. Door te ontdekken wat je goed kunt en wat je leuk vindt om te doen, kun je deze kwaliteiten inzetten om persoonlijke groei en succes te bereiken. Aan de hand van bewustwordingsvragen en actiepunten gaan we samen op zoek naar jouw kernwaarden en krachten. Let's go!\nNeem de tijd (principe 3 van de 5 gouden principes) om de volgende vragen te beantwoorden. Er is geen perfect antwoord (de 10 min Methode). Er is enkel het antwoord dat nu het beste bij je past. En zelfs al heb je er even geen antwoord op, dat geeft helemaal niets. Kom er dan later nog een keer op terug.\nBewustwordingsvraag: 1. Wat zijn de dingen die je het meest belangrijk vindt in het leven?\nActie: Maak een lijst van 10 dingen die je het meest belangrijk vindt in het leven. Denk hierbij aan waarden als eerlijkheid, vrijheid, succes, verbinding, avontuur, etc. Bekijk deze lijst en probeer te achterhalen waarom deze dingen zo belangrijk voor je zijn.\nBewustwordingsvraag: 2. Wat zijn jouw unieke talenten en vaardigheden?\nActie: Maak een lijst van jouw unieke talenten en vaardigheden. Vraag hierbij ook feedback aan mensen in jouw omgeving, wat zien zij als jouw sterke kanten? Probeer ook voorbeelden te geven van situaties waarin je deze talenten en vaardigheden hebt toegepast.\nBewustwordingsvraag: 3. Wat zijn jouw grootste prestaties tot nu toe en welke kwaliteiten hebben daarbij geholpen?\nActie: Maak een lijst van jouw grootste prestaties tot nu toe. Denk hierbij aan momenten waarop je trots was op jezelf. Schrijf naast elke prestatie op welke kwaliteiten jou hebben geholpen om dit te bereiken. Probeer deze kwaliteiten te verbinden aan jouw unieke talenten en vaardigheden.\nBewustwordingsvraag: 4. Waar krijg je energie van en wat zijn jouw passies en interesses?\nActie: Maak een lijst van de dingen waar je energie van krijgt en jouw passies en interesses. Denk hierbij aan activiteiten waar je graag tijd aan besteedt en waar je in op gaat. Probeer deze lijst te gebruiken om meer van deze activiteiten in jouw leven te integreren.\nBewustwordingsvraag: 5. Hoe zie jij jezelf bijdragen aan de wereld om je heen?\nActie: Denk na over hoe jij jezelf ziet bijdragen aan de wereld om je heen. Wat wil jij bereiken en welke impact wil je hebben? Probeer concrete doelen te formuleren en bedenk manieren hoe je deze doelen kunt realiseren. Denk hierbij ook aan jouw unieke talenten en vaardigheden die je kunt inzetten om deze doelen te bereiken.\n\nVideo: \nModule 2: Ontdek jouw kracht\nLes 2: Het ontdekken van jouw passies en interesses\nWelkom bij les 2: \"Het ontdekken van jouw passies en interesses\". Vandaag gaan we op zoek naar jouw innerlijke drijfveren en ontdekken we wat jou energie geeft en inspireert. Vaak zijn we zo druk bezig met ons dagelijks leven dat we vergeten om stil te staan bij onze persoonlijke interesses en wat ons werkelijk drijft. Door bewust te worden van onze passies en interesses, kunnen we onze tijd en energie beter richten op dingen die ons voldoening en plezier geven.\nHet ontdekken van jouw passies en interesses kan een uitdagend proces zijn, maar het is ook een kans om jezelf beter te leren kennen en nieuwe mogelijkheden te ontdekken. Benader deze dag met een open mind (Principe 4 van de Gouden Principes). Door te ontdekken wat jouw passies zijn, kun je jezelf motiveren om nieuwe uitdagingen aan te gaan en jezelf verder te ontwikkelen. Dus laten we samen op reis gaan om jouw innerlijke drijfveren te ontdekken en te verkennen wat jouw hart doet zingen.\nBewustwordingsvraag 6: Wat zijn de activiteiten waarbij je de tijd bijna vergeet?\nActie: Maak een lijst van activiteiten waar je van geniet en zet voor de komende 3 maand elke week minstens één van deze activiteiten in je agenda.\nBewustwordingsvraag 7: Waar krijg je energie van en wat geeft je voldoening?\nActie: Ga naar het community board ‘’Be your best self’’ en stel de vraag waar anderen energie van krijgen en waar zij voldoening uit halen.  Werk samen met iemand en bespreek hoe jullie elkaar kunnen steunen en motiveren om het beste uit jezelf te halen. Stimuleer elkaar om doelen te stellen en te behalen, en deel eventuele uitdagingen en successen. Zo creëer je niet alleen een hechtere band met elkaar, maar ook een ondersteunend netwerk dat je helpt om te groeien en te ontwikkelen.\nBewustwordingsvraag 8: Wat zijn de dingen die je altijd al hebt willen proberen, maar nog niet hebt gedaan?\nActie: Maak een bucketlist waar je zo specifiek mogelijk bent wat je wil doen er wanneer je t edaan wilt hebben. Bijvoorbeeld; Ik wil voor mijn 30e een nieuwe taal spreken en een land bezoeken waar die taal wordt gesproken.\nBewustwordingsvraag 9: Welke activiteiten of mensen inspireren je en motiveren je om het beste uit jezelf te halen?\nActie: Zoek naar inspirerende verhalen en voorbeelden van mensen die hun passies en interesses volgen. Connect in de community met het Board ‘’Passie & Dromen’’\nBewustwordingsvraag 10: Waar zie jij jezelf over vijf jaar en hoe kunnen je passies en interesses daaraan bijdragen?\nActie: Creëer een visiebord met afbeeldingen en citaten die je motiveren om je passies en interesses na te streven. Door er vaak naar te kijken en eraan te denken krijg je ook motivatie om dit te realiseren. \nVideo: \nModule 2: Ontdek jouw kracht\nLes 3: Het vinden van jouw 'waarom'\nVandaag ga ik je uitdagen om na te denken over jouw \"waarom\". Waarom doe je wat je doet? Wat is jouw diepere doel in het leven?\nIn een tijd waarin de wereld snel verandert, is het cruciaal om een duidelijke \"waarom\" te hebben. Het hebben van een sterke en heldere waarom geeft je richting, focus en motivatie om je doelen te bereiken en je potentieel te maximaliseren. Het kan ook helpen bij het maken van belangrijke beslissingen en het vinden van betekenis in wat je doet.\nIk geloof dat jij ongekende mogelijkheden hebt om de wereld te veranderen. Maar om dat te doen, moet je begrijpen wat jou uniek maakt en wat jou drijft. Het hebben van een sterke \"waarom\" kan je helpen bij het vinden van jouw unieke pad in deze wereld.\nDus ik daag je uit om na te denken over jouw \"waarom\". Wat is jouw diepere drijfveer en doel in het leven? Als je dat hebt gevonden, zal het je helpen om succesvol te zijn en om van de wereld een betere plek te maken.\nOmdat de Waarom vraag 1 van de belangrijkste vragen in je leven is, om te stellen naar anderen maar ook naar jezelf, zijn er vandaag 3 acties bij elke vraag. Neem hier de tijd voor, Principe 3, en wees eerlijk tegen jezelf, Principe 2. \nBewustwordingsvraag 11: Waarom wil jij veranderen naar de beste versie van jezelf?\nActie 1: Schrijf alle mogelijke antwoorden op die in je opkomen.\nActie 2: Vraag jezelf af of het echt jouw 'waarom' is of eerder een sociaal wenselijk antwoord.\nActie 3: Graaf dieper en stel jezelf de vraag 'waarom' bij elk antwoord dat je hebt opgeschreven. Herhaal deze vraag enkele keren totdat je bij de kern van jouw waarom komt.\nBewustwordingsvraag 12: Hoe kan jouw 'waarom' bijdragen aan het succes van de beste versie van jezelf?\nActie 1: Schrijf jouw 'waarom' op en maak het concreet. Probeer het in één zin te formuleren.\nActie 2: Schrijf op waarom jouw waarom zo belangrijk voor je is.\nActie 3: Jouw waarom wordt de drijfveer en motivatie achter jouw beste versie van jezelf. \nBewustwordingsvraag 13: Wat is jouw motivatie?\nActie 1: Bedenk hoe jouw 'waarom' jou kan motiveren en inspireren om te veranderen en te groeien.\nActie 2: Gebruik jouw 'waarom' als leidraad bij het maken van beslissingen over jouw leven. Passen de keuzes die je maakt in jouw beste leven? \nActie 3: Deel jouw 'waarom' met anderen in de community. Creëer betrokkenheid en inspiratie bij mensen om je heen.\nBewustwordingsvraag 14: Waarom herhalen we?\nActie 1: Herhaal Les 1: De kracht van de 10 min Methode\nActie 2: Herhaal Les 2: De 5 Gouden Principes\nActie 3: Waarom herhalen we dit? Omdat herhaling, keer op keer, op een gegeven moment een nieuwe gewoonte wordt. Dit brengt je sneller naar succes en laat je bewustere keuzes maken waardoor jij dichtbij jezelf blijft en gelukkiger wordt. \nBewustwordingsvraag 15: Waarom wil jij veranderen naar de beste versie van jezelf?\nActie 1: Schrijf je antwoord in één zin op\nActie 2: Schrijf je antwoord op je visiebord (Bewustwordingsvraag 10)\nActie 3: Kijk terug naar de lijst van Bewustwordingsvraag 1 en beantwoord waarom die lijst van 10 dingen voor jou zo belangrijk zijn.\nVideo: \nModule 3: Persoonlijke groei en ontwikkeling\nLes 1: Het stellen van doelen en prioriteiten\nDoelen stellen is een essentiële stap op weg naar succes. Of je nu een bedrijf runt, een carrière nastreeft of persoonlijke groei wilt bereiken, het bepalen van doelen en prioriteiten is een belangrijke stap om te zorgen dat je de juiste stappen zet om je beste zelf te worden. Vandaag leer je hoe je effectief doelen kunt stellen en prioriteiten kunt stellen om jezelf te helpen je doelen te bereiken.\nBewustwordingsvraag 16: Wat zijn jouw doelen?\nActie: Identificeer je doelen: welke doelen wil je bereiken? Schrijf deze op en wees zo specifiek mogelijk. Het mogen doelen zijn die overal over gaan. Over school, een baan, geld, een huis of wereldreis… Wat zijn jouw doelen? Verdeel deze over lange termijn doelen en korte termijn doelen.\nBewustwordingsvraag 17: Hoe stel jij prioriteiten?\nActie: Geef elk doel een cijfer hoe snel je deze wilt bereiken. 1 is sneller, 10 is later. \nFocus op de belangrijkste doelen, de doelen met een cijfer 1,2 of 3. Richt je energie en tijd op de doelen die het belangrijkst zijn voor jou op dit moment.\nBewustwordingsvraag 18: Hoe kan jij je doelen integreren in je dagelijks leven?\nActie: Gebruik de 10 min Methode. Plan 10 minuten per dag om aan je doelen te werken. Maak dan een plan van aanpak en voer het uit in de 10 minuten die je hebt. Kleinere successen elke dag zijn beter dan 1x rammen en dan een tijd niets. Gebruik Principe 1 & 5. Verantwoordelijkheid nemen en Geen Excuses! \nBewustwordingsvraag 19: Hoe kan jij jezelf motiveren om je doelen te bereiken?\nActie: Beloon jezelf: stel mijlpalen in en beloon jezelf als je deze mijlpalen bereikt.\nActie: Visualiseer je succes: stel je voor hoe het zal zijn als je je doelen hebt bereikt en gebruik dit als motivatie.\nActie: Zoek ondersteuning door mij een PB te sturen. Ik ben er om je te motiveren.\nBewustwordingsvraag 20: Hoe ga jij om met obstakels en tegenslagen?\nActie: Wees flexibel! \nObstakels en tegenslagen horen bij het leven maar alles gaat erom hoe jij ermee omgaat. De sleutel tot het omgaan hiermee is: Wees flexibel! Wees bereid om je plannen aan te passen en een andere weg te bewandelen als dat nodig is. Be Adaptable! \nActie: Principe 4, een open mind. Leer van anderen en vraag hulp. Analyseer tegenslagen en maak van jouw tegenslag een overwinning.\n\nVideo: \nModule 3: Persoonlijke groei en ontwikkeling\nLes 2: Het ontwikkelen van zelfdiscipline en doorzettingsvermogen\nZelfdiscipline en doorzettingsvermogen zijn de sleutels tot succes. Het beste nieuws is dat iedereen ze kan leren en ontwikkelen! Of je nu een persoonlijk, zakelijk of hoger doel hebt. In een wereld vol afleiding en verleiding, is het belangrijk om deze vaardigheden te versterken om persoonlijke groei en succes te bereiken en de beste versie van jezelf te worden.\nJouw waarom is helder, jouw doel is helder, maar als je mind niet helder is dan stagneer je.\nBewustwordingsvraag 21: Hoe zet je door wanneer je stagneert?\nActie: Vertrouw op je intuïtie\nVertrouwen hebben in jezelf en in je intuïtie, je innerlijke stem, geven je de kracht om door te zetten en een keuze te maken. Ook al lijken die keuzes soms nog niet helder en logisch. Vertrouw op je innerlijke stem en wees niet bang om te doen wat goed voelt.\nBewustwordingsvraag 22: Stagneer je vaak of nog steeds?\nActie: Neem rust. Ontspan. Wanneer je ontspant geef je het lichaam en geest de rust om helder na te denken. Ontspan door activiteit zoals wandelen of sporten of neem een paar minuten de tijd voor meditatie (te vinden in de community)\nBewustwordingsvraag 23: Ben je snel afgeleid?\nActie: Vermijd afleidingen: Zorg ervoor dat je tijdens het werken of studeren afleidingen minimaliseert. Dit kan betekenen dat je je telefoon uitschakelt, sociale media beperkt, of een rustige werkplek kiest. Mijzelf heeft het erg geholpen om tijdens mijn productieve uren een koptelefoon op te zetten om geluiden uit te schakelen. Zo kan ik me beter concentreren en krijg ik meer gedaan.\nBewustwordingsvraag 24: Ben jij bang om te falen?\nHet hebben van angst is een menselijk iets en volkomen normaal. Maar wanneer je het gevoel hebt vast te zitten en je stagneert in doorzettingsvermogen en zelfdiscipline dan heeft dat vaak te maken met angst om te falen. \nActie: Wees bereid om risico's te nemen: Het nemen van risico's is noodzakelijk om succes te behalen en om te groeien. Sta jezelf toe om risico's te nemen en wees niet bang om fouten te maken. Fouten zijn leermomenten die bijdragen aan jouw persoonlijke ontwikkeling. Denk aan de 10 min Methode. Het hoeft niet perfect te zijn maar je moet het wel doen.\nBewustwordingsvraag 25: Wil je verder komen? Dan moet je keuzes maken.\nActie: Kies voor een groeimindset.\nHet hebben van een groeimindset betekent dat je bereid bent om te leren en te groeien, ongeacht wat er gebeurt. Sta open voor feedback en wees bereid om te blijven leren en groeien, zelfs als dit betekent dat je buiten je comfortzone moet stappen. Buiten je comfort zone liggen de meeste mogelijkheden (en vaak ook je doelen). Laat jouw mindset je brengen naar een nieuwe plek. Een betere plek, de plek waar jij wilt zijn. \nVideo: \nModule 3: Persoonlijke groei en ontwikkeling\nLes 3: Het leren van fouten en tegenslagen om verder te groeien\nVandaag gaan we ons richten op een belangrijke vaardigheid voor persoonlijke groei: het omgaan met fouten en tegenslagen. In het leven maken we allemaal fouten en krijgen we te maken met tegenslagen. Dit kan ons ontmoedigen en onze groei belemmeren als we niet weten hoe we hiermee om moeten gaan. Maar fouten en tegenslagen bieden juist de mogelijkheid om te leren en te groeien als persoon. In deze module gaan we ons daarom richten op het leren van deze belangrijke levenslessen.\nBewustwordingsvraag 26: Wat is de grootste fout die je ooit hebt gemaakt en wat heb je hiervan geleerd?\nActie: Reflecteer op je grootste fout en schrijf op welke lessen je hieruit hebt geleerd. Gebruik deze lessen om in de toekomst betere keuzes te maken.\nBewustwordingsvraag 27: Hoe ga jij om met tegenslagen en moeilijke situaties?\nActie: Identificeer hoe je omgaat met tegenslagen en bepaal of er manieren zijn waarop je hier beter mee om kunt gaan. Heb je er alles aan gedaan om de situatie te veranderen? Of had je nog iets anders kunnen doen? Bewustzijn van je acties en verantwoordelijkheid nemen zijn erg belangrijk in dit proces.\nBewustwordingsvraag 28: Welke rol spelen fouten en tegenslagen in jouw persoonlijke groei?\nActie: Reflecteer op hoe fouten en tegenslagen je hebben geholpen om te groeien als persoon. Welke lessen heb je geleerd van je tegenslagen? Denk na over hoe je deze ervaringen in de toekomst kunt gebruiken om verder te groeien.\nBewustwordingsvraag 29: Hoe kun je jezelf vergeven voor fouten uit het verleden en verder gaan?\nActie: Je begaat alleen maar fouten op het moment dat je niet naar je intuïtie/ jezelf luistert. Elke actie die je maakt kan resulteren in een uitkomst die niet gewenst is maar dat maakt het nog niet fout. Aardig zijn tegen jezelf en jezelf vergeven voor de fouten die je maakt doe je door de gedachte; Je mag fouten maken en daar leer je van. Leer en ga verder, dat is de weg!\nBewustwordingsvraag 30: Hoe kun je anderen ondersteunen bij het omgaan met fouten en tegenslagen?\nActie: Wees betrokken bij de community. Daar zijn allemaal mensen zoals jij met hun eigen uitdagingen. Iedereen heeft voorspoed en tegenslagen, het is onderdeel van het leven, dus praat erover. Je zal merken dat hoe opener jij praat over jouw uitdagingen hoe beter anderen je begrijpen en kunnen helpen.\nVideo: \nModule 4: Effectieve communicatie en relaties\nLes 1: Effectief communiceren met anderen\nCommunicatie is een essentieel onderdeel van ons dagelijks leven. Of het nu gaat om persoonlijke of professionele relaties, effectieve communicatie is van cruciaal belang voor het opbouwen van sterke en gezonde relaties. Wanneer jij praat ben jij de zender en iemand anders de ontvanger. Wanneer iemand anders praat en jij luistert ben jij de ontvanger. Communicatie is wat er tussen jou en de ander gebeurt.\nBewustwordingsvraag 31: Hoe kan jij beter luisteren naar anderen?\nActie: Luisteren gaat om ontvangen. Wanneer jij actief luistert probeer je je te verplaatsen in de ander en volledig te begrijpen wat de andere persoon zegt. Daarna kun je ervoor kiezen om een vraag te stellen ter verduidelijking of een oprecht en nuttig weerwoord geven. \nBewustwordingsvraag 32: Hoe kan jij duidelijker en beknopter communiceren?\nActie: Aanpassen. Be Adaptable! Weet wie je publiek (de ontvanger) is. Oefen of je de juiste woorden gebruikt en vermijd vaktermen. Wanneer jij jouw manier van communiceren aan kan passen aan jouw publiek dat word je beter begrepen. Oefen korte maar krachtige zinnen zonder details. Kort en bondig is vaak krachtig.\nBewustwordingsvraag 33: Denk jij voordat je wat zegt? \nActie: Waarom wil ik deze boodschap overbrengen? Wie is mijn doelgroep? Wat is de beste manier om mijn boodschap over te brengen? Door deze vragen te stellen, kun je jouw communicatiestrategie beter afstemmen op de situatie en jouw doelgroep.\nBewustwordingsvraag 34: Spreek jij vanuit je hart?\nActie: Door dichtbij jezelf (en je intuïtie) te blijven kun jij spreken vanuit je hart. Wat daarvoor nodig is, is het loslaten van angsten. Denk aan je grootste voorbeelden van helden/heldinnen. Zij spreken vanuit hun intuïtie en met kracht. Spreken vanuit je hart is het meest ‘’real’’ en wordt niet alleen beter begrepen maar ook echt gevoeld.\nBewustwordingsvraag 35: Ken jij de kracht van stilte?\nActie: Niets is zo sterk als de kracht van stilte….\nVideo: \n\nWanneer jij even pauzeert in je verhaal, laat dan een stilte vallen. Je hoeft de stilte niet op te vullen door sneller te praten of woorden zoals uhhmmm of ehhhh. Hoe meer jij de stilte omarmt, hoe rustiger en duidelijker jij gaat praten. Wees niet bang maar omarm de stilte.\n\nVideo: \nModule 4: Effectieve communicatie en relaties\nLes 2: Het opbouwen en onderhouden van gezonde relaties\nGezonde relaties zijn essentieel voor ons welzijn en geluk. Vandaag gaan we ons richten op hoe je gezonde relaties kunt opbouwen en onderhouden. Dit omvat niet alleen romantische relaties, maar ook vriendschappen, familierelaties en professionele relaties. \nOm betere antwoorden te vinden zullen we eerst dieper naar onszelf moeten kijken.\nBewustwordingsvraag 36: Wat vind jij de belangrijkste aspecten van een gezonde relatie?\nActie: Maak een lijst van de belangrijkste aspecten van een gezonde relatie die voor jou persoonlijk van belang zijn, zoals open communicatie, vertrouwen, respect, wederzijdse steun, enzovoort. Reflecteer vervolgens op hoe goed deze aspecten aanwezig zijn in jouw huidige relaties en bepaal of er verbetering nodig is om de relatie gezonder te maken. Overweeg ook hoe jij zelf kan bijdragen aan het verbeteren van deze aspecten in de relatie.\nBewustwordingsvraag 37: Wat zijn jouw persoonlijke grenzen in een relatie?\nActie: Kijk naar jezelf en wees je bewust van jouw persoonlijke grenzen. Wanneer gaat iemand te ver? Herken je het punt voordat het gebeurt? Zijn er signs in jouw lichaam die je vertellen dat iemand over je grens stapt? Versnelt je ademhaling, verkrampen je spieren?  \nWanneer je weet waar je eigen grenzen liggen kun je deze aangeven aan je partner of aan mensen in jouw omgeving. Respecteer de grenzen van anderen en blijf vastberaden in het handhaven van jouw eigen grenzen.\nBewustwordingsvraag 38: Hoe ga jij om met conflicten in relaties?\nActie: Oefen actief luisteren en empathie tonen, ga respectvol om met meningsverschillen en zoek naar een compromis dat beide partijen ten goede komt. Gebruik de situatie als een kans om te groeien en de relatie te versterken. Zie een conflict niet als een aanval maar als een moment om je wereld te verbreden en te groeien\nBewustwordingsvraag 39: Hoe toon jij je waardering en erkenning voor anderen in een relatie?\nZoals we al eerder constateerde is er altijd een zender en ontvanger bij communicatie. Wanneer jij waardering en erkenning toont, hoe zend je dat dan uit? \nActie: Toon oprechte belangstelling voor de interesses en behoeften van jouw partner of vrienden, geef regelmatig complimenten en bedankjes. Het kan helpen om attent te zijn op kleine dingen zoals verjaardagen en jubilea.\nBewustwordingsvraag 40: Hoe communiceer je op een respectvolle en effectieve manier?\nActie: Oefen om te luisteren (zonder het verhaal over te nemen of te onderbreken) en vermijd oordelen. Praat altijd vanuit jezelf. Gebruik de \"Ik-boodschap\" om duidelijk te maken wat jouw behoeften en gevoelens zijn, en geef constructieve feedback. Zorg ervoor dat je verantwoordelijkheid neemt voor jouw eigen woorden en geef anderen de ruimte om hun eigen verantwoordelijkheid te nemen.\n\nVideo: https://vimeo.com/823924572?share=copy\nModule 4: Effectieve communicatie en relaties\nLes 3: Het ontwikkelen van empathie en begrip voor anderen\nEmpathie en begrip zijn fundamentele elementen van ons menszijn en dragen bij aan ons vermogen om verbinding te maken met anderen. Het ontwikkelen van deze vaardigheden kan ons helpen om betere relaties te hebben, conflicten te verminderen en meer voldoening te halen uit ons leven. Vandaag gaan we verkennen hoe we onze empathie en begrip kunnen vergroten door middel van verschillende acties en vragen die ons bewust maken van ons eigen gedrag en dat van anderen.\nBewustwordingsvraag 41: Hoe kan jij het perspectief van een ander beter begrijpen?\nActie: Principe 4, een open mind kan daarbij helpen. Probeer je Inlevingsvermogen in te schakelen. Denk in emoties. Wanneer iemand boos is, denk aan de laatste keer dat jij boos was. Wanneer iemand verdrietig is, denk aan de laatste keer dat jij verdrietig was. Wanneer jij je in kunt leven in de situatie van een ander door naar jezelf te kijken dan begrijp je hun perspectief beter.\n\nBewustwordingsvraag 42: Hoe zet jij je oordelen en vooroordelen opzij en toon je meer begrip voor anderen?\nActie: Stop met in hokjes denken!\nIn onze samenleving krijgt alles in een label en moeten we allemaal in hokjes passen. Dit zorgt voor oordelen en het veroordelen van iets of iemand. De oplossing hiervoor is denken vanuit eenheid! \nWij zijn allemaal mens. Er is meer dat ons verbindt dan dat ons anders maakt. Zoek naar de eenheid en zie hoe iemand anders veel meer op jou lijkt dan jij denkt.\nBewustwordingsvraag 43: Hoe kan jij beter luisteren naar de behoeften en gevoelens van anderen?\nActie: Luister aandachtig naar de ander zonder te oordelen of te onderbreken. Probeer hun behoeften en gevoelens te begrijpen en wees empathisch. Gesprekstechnieken zoals begrip tonen en oprecht zeggen ‘’ik begrijp je’’ ‘’Herkenbaar’’ of ‘’Wat fijn/vervelend voor je’’ kan helpen om de ander gehoord en begrepen te doen voelen. Maar alleen wanneer dit oprecht zo is. Communiceer daarom altijd vanuit jouw gevoel.\nBewustwordingsvraag 44: Hoe krijg jij meer inzicht in andere mensen en groei je als persoon? \nActie: Door vragen te stellen. Stel vragen over alles! Als kind wilde je waarschijnlijk ook graag weten hoe en waarom iets gebeurde. Ga terug naar die tijd. Stel overal vragen over. Vragen stellen hoort bij een groeimindset. Alle oplossingen liggen in de antwoorden en die antwoorden krijg je wanneer je vragen stelt. Hoe? Waarom? Wat zijn de voor of nadelen? \nActie 2: Maak vrienden. Vrienden dagen je uit de wereld anders te zien. Je open te stellen, inzichten te krijgen en te groeien. In de community is daar speciaal en board voor. Go for it!\nBewustwordingsvraag 45: Hoe vind jij de balans tussen aanpassen en eigen grenzen bewaren?\nDoor te weten wat jouw eigen grenzen zijn (Bewustwordingsvraag 37) is het goed om je intuïtie te volgen en dichtbij jezelf te blijven. \n\nActie: Communiceer en onderhandel tot een situatie die voor iedereen acceptabel is. Houd ook in gedachten dat het soms nodig kan zijn om Nee te zeggen en jouw grenzen te handhaven. Het is een kwestie van afweging en keuzes maken op basis van wat voor jou het meest belangrijk is.\n\nVideo: \nModule 5: Welzijn en balans\nLes 1: Het belang van zelfzorg en ontspanning\nDoor goed voor jezelf te zorgen en regelmatig te ontspannen, kun je stress verminderen, je energieker voelen en beter omgaan met uitdagingen in het dagelijks leven. Het kan ook bijdragen aan een betere kwaliteit van leven en meer plezier en voldoening geven. Daarom gaan we vandaag heel bewust kijken naar je ontspanning.\nBewustwordingsvraag 46: Waar word jij ontspannen van?\nActie: Schrijf op waar jij ontspannen van wordt. Dat kan van alles zijn. Het luisteren naar muziek, in de natuur zijn, slapen, mediteren…. Door je bewust te zijn van deze lijst kun je dit beter in je leven toepassen. \nBewustwordingsvraag 47: Zorg jij goed voor jezelf? Hoe kan jij beter voor jezelf gaan zorgen?\nZorg over jezelf blijft de belangrijkste zorg in je leven. Als jij niet goed voor jezelf zorgt kun je ook niet optimaal voor anderen zorgen.\nActie: Behandel je lichaam als een heilige tempel. Wees je bewust van hoe je het voed, hoe je het uitput en hoe je het laat rusten. Het stellen van grenzen en prioriteren van jouw eigen behoeften voorkomt dat je uitgeblust raakt. \nBewustwordingsvraag 48: Hoe kun jij je mentale welzijn verbeteren?\nActie: Soms helpt het je gedachten te ordenen (op te schrijven) of het beoefenen van ademhalingsoefeningen/ meditatie. Ook kan het helpen om te praten over je leven met een vriend/vriendin of met Mister Bewustzijn. In de podcasts hoor je verschillende gelijkgestemde mensen zoals jij en ook jij kunt te gast zijn in de podcast. Stuur Mister Bewustzijn een persoonlijk bericht in de community, hij helpt je graag.\nBewustwordingsvraag 49: Hoe kan jij beter omgaan met tegenslagen en stressvolle situaties?\nActie: Ontwikkel veerkracht. De kracht om steeds weer op te staan ook al ben je gestruikeld. Ons hele leven bestaat uit vallen en opstaan. Denk terug aan de films die je hebt gezien. Helden hebben die veerkracht om elke keer weer op te staan. Jij ook want jij bent je eigen held!\nBewustwordingsvraag 50: Hoe kan jij je slaapkwaliteit praktisch verbeteren?\nActie: Creëer een ontspannen omgeving met bijvoorbeeld ontspannen kleuren in de slaapkamer. Beperk je schermtijd voor het slapen gaan. Vermijd stimulerende middelen zoals cafeïne en suikers. Wanneer je veel in gedachten bent kun je een schrijfblok naast je bed leggen zodat je deze gedachten op kunt schijven en een plek kunt geven. Zorg voor een voor jou aangename temperatuur, dun of dik dekbed, raam open of dicht? \n\nVideo: \nModule 5: Welzijn en balans\nLes 2: Het ontwikkelen van een gezonde levensstijl\nVandaag de dag ervaren we meer prestatiedruk dan ooit tevoren. Maar wist je dat je je prestaties juist kunt verbeteren door te werken aan je gezondheid? Door het ontwikkelen van een gezonde levensstijl, kun je niet alleen je lichaam en geest in balans houden, maar ook je prestaties op school, werk en andere gebieden van het leven verbeteren. Het ontwikkelen van een gezonde levensstijl gaat je hele leven mee en is dé investering in jouw toekomst.\nBewustwordingsvraag 51: Eet jij gezond?\nIk denk dat ik je niet meer uit hoef te leggen wat gezond eten is maar mocht je vragen hierover hebben dan kun je altijd een bericht sturen naar mij, Mister Bewustzijn of bespreek het in de community. Gezond eten bevat namelijk een mix van groenten, fruit, volle granen, eiwitten en gezonde vetten. Het gaat er niet om dat je elke dag alles binnenkrijgt maar wel dat je regelmatig wat varieert.\nActie: Check of jouw lichaam goed functioneert. Jouw lichaam is jouw kompas om te zien of je gezond eet. Heb je overgewicht, een slechte huid of gebruik je medicatie? Dan is er waarschijnlijk nog wel wat winst te behalen in je eetpatroon. \nBewustwordingsvraag 52: Beweeg jij voldoende? \nHier komt principe 2 om de hoek kijken. 100% eerlijk zijn tegenover jezelf. \nActie: Start met één van de gratis workouts in de community. Kies er 1 die je leuk vindt en begin met meer bewegen.\nBewustwordingsvraag 53: Krijg jij genoeg slaap? \nIn slaap komt je geest tot rust en herstelt je lichaam. Net als je je telefoon aan de lader legt is jouw bed jouw oplader. Jouw lichaam heeft minimaal 7 maar soms liever 10 uur nodig om helemaal op te laden. Neem daarom de tijd om te rusten, het komt je dag ten goede.\nActie: Plan een dag deze week om minimaal deze 7uur (maar liever 10uur) te slapen.\nBewustwordingsvraag 54: Duurt een nieuwe levensstijl ontwikkelen lang?\nHet ontwikkelen van een nieuwe gezonde levensstijl vergt tijd en toewijding (Principe 1 & 3). Het is geen eenmalige gebeurtenis, maar eerder een langdurige inspanning om gezonde gewoonten te creëren en te behouden. Het duurt 21 tot 90 dagen om een nieuwe gewoonte te ontwikkelen. Het belangrijkste is om eraan te blijven werken en geen Excuses te hebben om het niet te doen (Principe  5) Wanneer jij elke week kleine aanpassingen maakt aan je levensstijl en deze veranderingen langzaam opbouwt dan heb je de meeste kans op succes.\nActie: Bepaal welke kleine aanpassing jij wilt maken voor een nieuwe levensstijl en plan dit in voor de komende 21 dagen (zoals bijvoorbeeld 30min eerder naar bed, 30min minder schermtijd of 30 min extra beweging per dag)\nBewustwordingsvraag 55: Ervaar jij prestatiedruk? \nWanneer jij prestatiedruk ervaart, op school, van je ouders of op het werk, dan is het belangrijk om balans te zoeken. Het is belangrijk om tijd te besteden aan activiteiten die niet gerelateerd zijn aan werk of school, zoals hobby's, sporten of vrienden.\nActie: Plan regelmatig tijd in voor ontspanning en plezier om je geest en lichaam te laten rusten.\nVideo: https://vimeo.com/823924929?share=copy\nModule 5: Welzijn en balans\nLes 3: Het vinden van balans tussen werk en privé.\nDe balans tussen werk en privé, een zeer grote uitdaging. De definitie van Balans is: Een toestand waarin alles aan alle kanten even zwaar is. Wanneer jij langere dagen maakt en harder werkt zal dat ten koste gaan van je privé tijd en wanneer je meer privé tijd neemt zal je werktijd verliezen. Daarom is het ook z’n grote uitdaging.\nDe bewustwording van waar jouw balans ligt is een mooi beginpunt om te kijken of je je leefstijl misschien aan moet passen om meer balans in je leven te krijgen. Het is belangrijk die balans keer op keer op te zoeken zodat je positiever en productiever door het leven gaat.  \nBewustwordingsvraag 56: Heb jij een balans tussen school/werk en privé? \nJa? Mooi! Actie: Onderzoek waarom jij zo fijn in balans bent en schrijf op wat je doet om in balans te zijn en te blijven.\nNee? Actie: Onderzoek waarom jij niet in balans bent. Maak een lijst waar je op dit moment teveel aan hebt en waar je te weinig van hebt. Zo worden we ons bewust van welke balans jij als prettig ervaart.\nBewustwordingsvraag 57: Hoe kan ik prioriteit geven aan mijn persoonlijke leven zonder mijn professionele doelen uit het oog te verliezen?\nActie: Plannen! \nPlan eerst tijd voor jezelf zoals met de 10 min Methode of bijvoorbeeld een sportmoment of ontspanningsmoment in je agenda. Plan daaromheen je werk maar maak eerst een lijst van je  professionele doelen en stel prioriteiten. Waar ligt jouw hoogste prioriteit? Besteed daar de meeste aandacht aan. \nBewustwordingsvraag 58: Hoe kan ik mijn werk en privéleven beter integreren om meer voldoening te krijgen?\nActie: Zoek manieren om je werk en persoonlijke interesses te combineren, zoals het gebruik van persoonlijke vaardigheden op het werk, plan tijd voor jezelf in tijdens werkpauzes, betrek familie en vrienden bij je professionele prestaties. Combineer alles wat je leuk vindt voor meer voldoening in de tijd die je hebt.\nBewustwordingsvraag 59: Hoe kun je ervoor zorgen dat je de verbinding met jezelf en je vrienden behoudt, ondanks de drukte en de afleiding van werk en technologie?\nActie: Maak afspraken met mensen in de community om samen wat leuks te ondernemen. Je kunt ook afspraken maken met je vrienden om regelmatig samen iets leuks te doen. Het is belangrijk om deze afspraken serieus te nemen en ze als prioriteit te beschouwen, zodat je je verbinding met jezelf en je vrienden kunt behouden.\nBewustwordingsvraag 60: Wat is voor jou het belangrijkste in het leven en hoe zorg je ervoor dat je dat niet uit het oog verliest terwijl je werkt?\nBalans ligt altijd in het midden daarom is het belangrijk te weten wat jij het belangrijkste in het leven vindt. Richt daar je leven op in zodat je in je werk en privé nooit het belangrijkste uit het oog verliest.\nActie: Neem de tijd om goed over deze laatste vraag na te denken en schrijf je antwoord op.\n\nVideo: \nOutopagina:\nGefeliciteerd! Jij hebt de 'Be Your Best Self' cursus voltooid en laten zien dat jij klaar bent om het beste uit jezelf te halen. Door het ontdekken van je kernwaarden, passies en doelen, het ontwikkelen van zelfdiscipline en effectieve communicatievaardigheden, en het vinden van balans tussen werk en privé, ben je klaar om je toekomst vol vertrouwen tegemoet te treden. Blijf jezelf uitdagen, blijf leren en blijf groeien. Onthoud dat je de kracht hebt om je dromen waar te maken en een positieve impact te hebben op de wereld om je heen. Veel succes en wees de beste versie van jezelf!"
    },
    "Master Jouw Gezondheid": {
        "doel": "Fysieke klachten & vitaliteit",
        "principes": [
            "Voeding",
            "Energiebeheer",
            "Herstel",
            "Geen excuses",
            "Zelfverantwoordelijkheid"
        ],
        "volledige_inhoud": "Master jouw Gezondheid\n\nWelkom bij Master jouw Gezondheid, een cursus van de online academy Master jouw Leven. Deze cursus maakt je bewuster van de 3 kanten van jouw gezondheid en leert je meer balans te creëren tussen deze 3 gebieden.\n\nIk ben Danny van Brussel, jouw persoonlijke transformatie coach. Zo nu en dan kom ik eens bij je kijken hoe het gaat gedurende de cursus en zal ik je nog meer tips en verduidelijking geven. Heel veel succes de komende 30 dagen met Master jouw Gezondheid.  \n\nDag 1 - Het Begin\nHet doel zit hem in de naam, bij Master jouw Leven gaat het om jou! Jij leert om jouw leven naar je eigen hand te zetten. Door uitdagende vragen te stellen die soms ver buiten je comfortzone liggen ga jij bewuste keuzes maken en doorbreek je oude gewoontes. Je creëert een leven zoals jij dat wilt. Jij wordt de master van jouw leven!\nOm Master te zijn van jouw Gezondheid zijn er regels nodig. Regels die jouw succes garanderen. Vandaag ga jij de 5 gouden principes van Master jouw Gezondheid leren. Wanneer je deze principes toepast tijdens de cursus zal je inzien dat deze principes ook gelden in andere aspecten van jouw leven. De 5 gouden principes zijn een geheugensteuntje onderweg naar succes en jouw garantie naar een transformatie. Deze principes vind je terug in je Transformatie Werkboek.\n\nDe 5 gouden principes zijn:\nPrincipe 1 : 100% toewijding voor 30 dagen\nPrincipe 2 : 100% eerlijk tegenover jezelf\nPrincipe 3 : 100% de tijd nemen om te veranderen\nPrincipe 4 : Een open mind\nPrincipe 5 : Geen excuses!\nPrincipe 1 : 100% toewijding voor 30 dagen\nDeze cursus staat of valt met jouw toewijding de komende 30 dagen. We gebruiken hier het woord toewijding heel bewust omdat ‘je best doen’ niet genoeg is voor een daadwerkelijke transformatie. ‘Je best doen’ projecteert een gevoel dat wanneer het niet lukt, je toch nog je best hebt gedaan. Een soort van ‘ik ben tevreden met een 2de plek’ mentaliteit.\nOm vanaf dag 1 helder en duidelijk tegen jou te zijn, met ‘je best doen’ bereik je nooit het maximale resultaat.\nToewijding creëert een ander niveau. Toewijding aan je doel projecteert dat jij het gaat halen!\nWat je tegenslagen ook zijn op jouw weg, jij bent toegewijd aan je doel en niets gaat je stoppen. Pas wanneer jij jouw doel gehaald hebt, is het moment daar waarop je het maximale uit de situatie hebt gehaald. Dat is het verschil tussen iemand die zijn best doet en iemand met toewijding. Jij gaat voor de winst!\nDaarom verwacht ik van jou 100% toewijding voor de komende 30 dagen.\nPrincipe 2 : 100% eerlijk tegenover jezelf\nEerlijk zijn tegenover jezelf bevat de grootste uitdaging op jouw weg naar verandering. Eerlijk zijn tegenover jezelf brengt je namelijk in gevecht met het stemmetje in je hoofd. Dat stemmetje wordt in sommige boeken aangeduid als het ‘reptielenbrein’ of ‘apenbrein’. Ik noem het; je tegenpool.\nJe tegenpool is letterlijk vertaalt ‘andersdenkende’ en dat is precies wat het doet. Jij wilt iets heel erg graag maar dat stemmetje in je hoofd zegt je precies het tegenovergestelde te doen. Jij wilt heel graag een gezond lichaam maar je tegenpool wil graag fastfood. Jij wilt heel graag sporten, je tegenpool wil heel graag op de bank zitten.\nJe tegenpool wil altijd precies iets anders dat wat jij je voorneemt. Een heel duidelijk voorbeeld van wanneer je tegenpool om de hoek komt kijken is 1 januari, de tijd voor goede voornemens. Hoe vaak heeft je tegenpool hier wel niet zijn zin gekregen??\nWanneer je echte, blijvende veranderingen wilt dan is hier de oplossing:\nHet is een kwestie van je tegenpool benaderen als jouw coach. Je kunt hierbij denken aan een coach van een sportteam. Jouw coach (lees je tegenpool) neemt namelijk geen deel aan het spel. Je tegenpool is er, geeft seintjes, schreeuwt aan de zijkant maar heeft geen invloed hoe jij als speler het spel speelt. Je tegenpool is er altijd dus negeren heeft geen zin. Hoor hem aan, vraag hem raad maar maak je eigen beslissing. Jij bent in controle van jouw spel en jij speelt om te winnen!\nAls je omgaat met je tegenpool als jouw coach dan is de volgende stap om jezelf in de spiegel aan te kijken en 100% eerlijk te zijn tegenover jezelf. Je mag hiervoor letterlijk in de spiegel kijken.\nIn een spiegel zie je altijd jouw spiegelbeeld. Jouw spiegelbeeld is een exacte kopie van wie jij bent en hoe jij je voelt. Jouw spiegelbeeld ben jij. In deze cursus zal veel naar jezelf toe gespiegeld worden. Realiseer je dat wanneer jij iets wilt veranderen, jij, en niemand anders, deze verantwoordelijkheid met je meedraagt. Ik geloof in jou en jij mag gaan geloven in je spiegelbeeld. Dat is alleen wanneer je 100% eerlijk bent tegenover jezelf.\n\nPrincipe 3 : 100% de tijd nemen om te veranderen\nAlles in de wereld verandert, soms snel, soms langzaam maar dat het verandert is een feit. Het zal je dan ook meer rust brengen wanneer je stopt met vechten tegen de veranderingen in je leven. Omarm het, dat is de beste manier om ermee om te gaan. Veranderingen geven een mogelijkheid om dingen opnieuw (en beter) te doen. Veranderingen zijn onlosmakelijk verbonden met ons leven.\nDat is dan ook de reden waarom jij nu de tijd gaat nemen om te veranderen. Deze cursus is zo opgezet dat een cursusdag slechts 10 minuten van je tijd vraagt. Om een grote verandering in gang te zetten en resultaat op lange termijn te garanderen zijn kleine successen noodzakelijk. Elke dag succes creëert een fijn gevoel en een winnaarsmentaliteit. Over 30 dagen heb jij de basis gelegd voor grote veranderingen op langere termijn.\nDe opdrachten en vragen van deze cursus zijn confronterend en uitdagend. Wanneer jij denkt meer tijd nodig te hebben om een vraag te beantwoorden of een opdracht uit te voeren, neem die tijd! Uiteindelijk gaat het om jou! Jouw leven, jouw doelen en jouw successen.\nPrincipe 4 : Een open mind\nHet beste voorbeeld van een open mind hebben is wanneer je kijkt naar een kind. De kijk van een kind op de wereld is vol verwondering en nieuwsgierig.\nTijdens deze cursus is het heel erg belangrijk om in jouw gedachten het kind te zijn dat graag wil ontdekken, dat graag wil leren en dat super nieuwsgierig is.\nPas wanneer je wilt leren neem je de stof in je op. Wanneer je wilt ontdekken ga je anderen dingen doen dan dat je voorheen deed. Wanneer je andere dingen doet, groei je en onderneem je actie. Het ondernemen van actie met een open mind brengt je naar een nieuwe plek en deze nieuwe plek is jouw einddoel, jouw succes!\nPrincipe 5 : Geen excuses\nExcuses, smoesjes, uitvluchten. Het zijn allemaal bewoordingen voor datgene wat jouw succes in de weg staat.\nDoor nu met je jezelf af te spreken dat je je niet meer laat weerhouden door excuses ga je een commitment aan met jezelf. Dit commitment is de belangrijkste afspraak van je leven. Deze afspraak brengt je namelijk succes! Alles wat je voorheen gedaan hebt doet er niet meer toe. Jij hebt vanaf nu de verantwoordelijkheid naar jezelf toe om geen excuses meer te hebben.\nOmarm vandaag de 5 gouden principes. Leer ze uit je hoofd en gebruik ze als leidraad bij elke dag in deze cursus. Jij bent nu gestart met jouw transformatie naar een betere gezondheid. \nDag 2 - Wat is gezondheid?\n“Gezondheid is een toestand van volledig lichamelijk, geestelijk en sociaal welzijn en niet alleen de afwezigheid van aandoening of handicap” zegt de Wereldgezondheidsorganisatie (WHO) in het jaar 1948.\n\nSnel vooruit naar het jaar 2011 waar de Nederlandse onderzoeker Machteld Huber de definitie van gezondheid verandert naar: “Het vermogen zich aan te passen en een eigen regie te voeren, in het licht van de fysieke, emotionele en sociale uitdagingen in het leven“.\nFijn die definities, maar nu even terug naar gewone mensen taal. Gezondheid gaat tegenwoordig veelal over het verminderen en voorkomen van (lichamelijke) ziekten. Met andere woorden; De kwaliteit van leven die jou in staat stelt om gezond te functioneren als mens.\nDit plaatje van het IPH () geeft een goed beeld van wat gezondheid voor jou kan betekenen.\nDe 3 kanten van gezondheid\nMaster jouw Leven kiest ervoor om jouw gezondheid vanuit 3 verschillende kanten te benaderen.\nKant 1 : Je lichaam (ben je lichamelijk gezond)\nKant 2 : Je mind (ben je geestelijk gezond)\nKant 3 : Spiritueel (ben je in balans met je lichamelijke en geestelijke gezondheid)\nAlle 3 de kanten zullen we gaan onderzoeken en we gaan jouw gezondheid vanuit alle hoeken bekijken. Wanneer je het totaalplaatje voor je hebt kun je bewust keuzes maken die jouw gezondheid beïnvloeden. Het doel is om je na te laten denken over jouw gezondheid en gezondere keuzes te maken. \nJe reis begint hier\nEen goede fundatie voor je (toekomstige) gezondheid bouw je hier. Nu je weet over de definities van gezondheid is het tijd om je eigen gezondheid te definiëren. Om je vast op weg te helpen zou je kunnen denken aan de dingen die je kunt doen om lichamelijk gezond te zijn zoals genoeg bewegen. Of je zou je stresslevels onder de loep kunnen nemen en kijken of je wel genoeg slaapt op een nacht. Ook zou je kunnen denken aan of jij bewuste keuzes maakt en of je in je eigen kracht staat.\n\nBeantwoord nu de eerste bewustwordingsvraag:\nBewustwordingsvraag 1 : Wat is jouw definitie van gezondheid?\n……………………………………………………………………………………………………………………………………………………………\nSchrijf in je Transformatie Werkboek op wat jij verstaat onder gezondheid. Je mag alles opschrijven maar gezien we slechts 10 minuten per dag hebben gaat het altijd om je eerste gedachten. Schrijf je eerste ingevingen nu op.\n\nTip van jouw Transformatiecoach ; \nMijn definitie van gezondheid is; Bewuste keuzes maken om langer te leven zonder ziek te worden. Daarbij mijn tijd zoveel mogelijk te spenderen aan dingen doen waar ik blij van word. Mijn doel is om ‘gezond’ 100 jaar te worden en met die gedachte maak ik dagelijks mijn keuzes en dit definieert mijn gezondheid. \n\nVandaag heb je de eerste stap gezet naar het masteren van jouw gezondheid. Bewustere keuzes vandaag maken een bewuster persoon van jou morgen. Morgen gaan we verder onderzoeken hoe we van jou de gezondste versie van jezelf kunnen maken.\n\n\nDag 3 – De gezondste versie van jezelf\nDoor gisteren te definiëren wat gezondheid is voor jou gaan we vandaag kijken hoe we van jou de gezondste versie kunnen maken. Dit doen we door de 5 gouden principes toe te passen en verschillende vragen (kort) te beantwoorden.\nTransformatieversneller 1 : Benoem de 5 gouden principes en schrijf ze op in je Transformatie Werkboek\nPrincipe 1: ……………………………………….\nPrincipe 2: ……………………………………….\nPrincipe 3: ……………………………………….\nPrincipe 4: ……………………………………….\nPrincipe 5: ……………………………………….\n\nGezondheid is je alles\nWaarom? Wat heb je nu precies als je niet gezond bent? Kun je dan nog van het leven genieten? \n\nEr is een gezegde dat zegt: ‘Een gezond mens heeft wel 1000 wensen, een ziek mens slechts één en dat is beter worden!’\n\nNu zou ik een lijstje kunnen maken met de dingen waarvan jij en ik waarschijnlijk al weten dat ze ongezond zijn maar jij ze wellicht toch doet zoals; Roken? Alcohol drinken? Fastfood eten? Zo nu en dan een aspirine nemen? \n\nOok dit zijn allemaal keuzes. Sommige bewust en sommige misschien onbewust. Maar weet wel dat jij verantwoordelijk bent voor jouw eigen keuzes. Jij bent verantwoordelijk voor jouw gezondheid in alle 3 de gebieden, fysiek, mentaal en spiritueel.\n\nOm inzicht te krijgen in hoe gezond jij jezelf vindt mag je jezelf een aantal cijfers geven met de volgende vragen:\n\nAl deze vragen hebben betrekking op een gemiddelde doordeweekse dag. Principe 2 (100% eerlijk zijn tegen jezelf) is hier meer dan ooit van toepassing.\nTransformatieversneller 2 :  Hoe gezond vind jij jezelf? (Geef jezelf een cijfer van 1 tot 10)\n……………………………………………………………………………………………………………………………………………………………\nTransformatieversneller 3 :  Hoe actief ben je op een gemiddelde doordeweekse dag? (Geef jezelf een cijfer van 1 tot 10)\n……………………………………………………………………………………………………………………………………………………………\nTransformatieversneller 4 :  Neem je op zo’n dag voldoende rust / ontspanning? (ja / nee)\n……………………………………………………………………………………………………………………………………………………………\nTransformatieversneller 5 :  Vind jij dat je gemiddeld gezond eet? (ja / nee)\n……………………………………………………………………………………………………………………………………………………………\nTransformatieversneller 6 :  Zijn er nog verbeteringen te maken aangaande jouw gezondheid? (ja / nee)\n……………………………………………………………………………………………………………………………………………………………\n\nKorte en duidelijke vragen geven vaak korte en duidelijke antwoorden. Het antwoord op Transformatieversneller 6 is namelijk altijd JA!\n\nEr is altijd wat te verbeteren aan je gezondheid. De grootste uitdaging zit hem in het vinden van wat er dan verbetert kan worden. Dat heeft weer te maken met wat gezondheid voor jou betekent. Zo komen we aan bij de volgende Transformatieversneller waarbij je even mag belanden in je droomwereld en met Principe 4, een open mind, deze vraag gaat beantwoorden.\n\nBewustwordingsvraag 2 : Omschrijf in je Transformatie Werkboek de gezondste versie van jezelf aan de hand van de 3 verschillende kanten van gezondheid. Met andere woorden; hoe zou de gezondste versie van jezelf er in jouw dromen uitzien?\n1. Lichamelijk\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n2. Geestelijk\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n3. Spiritueel\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n\nTip van jouw Transformatiecoach ; \nNeem de tijd om de gezondste versie van jezelf zo specifiek mogelijk op te schrijven. Je kunt daarbij denken aan wat je allemaal nog zou willen doen wanneer je voor jou doen topfit bent. Hoe specifieker je dit omschrijft, hoe helderder je visie is en daarmee vergroot je de kans op succes.\n\nNu je een beeld hebt bij de gezondste versie van jezelf gaan we morgen een opening doen die je vooral naar de diepere lagen van jouw gezondheid laat kijken.\nDag 4 – Een brief aan je gezondste zelf (deel 1)\nVandaag gaan we dieper in op de gezondste versie van jezelf. Dit doen we aan de hand van een heel oud schoolvoorbeeld namelijk door een brief te schrijven naar jouw toekomstige gezondste zelf.\n\nDoor je gedachten, doelen en wensen op papier te zetten stap je uit de wereld in je hoofd en maak je het tastbaar. Jouw denken word je doen. Je onderneemt actie door je doelen helder op papier te zetten en daarmee groei je naar dat wat je wilt creëren, de gezondste versie van jezelf. Jij wordt de Master van jouw Gezondheid.\n\nTransformatieversneller 7 :  Schrijf (aan de hand van dit voorbeeld) een persoonlijke brief naar je toekomstige, gezondste zelf.\n……………………………………………………………………………………………………………………………………………………………\n\nJe mag echt al je wensen, dromen en ideeën in deze brief verwerken. Het is jouw opdracht, jouw leven, jouw verantwoordelijkheid en jouw gezondheid. \n\nTip van jouw Transformatiecoach ; \nJe mag deze brief aanpassen zoals jij dat wenst. Ik heb hem geprobeerd zo positief mogelijk te maken voor je. \nWe schrijven deze brief naar onze toekomstige zelf. We gaan deze brief op dag 28 herzien en met de nieuw opgedane kennis gaan we onze toekomst herschrijven. Bewaar deze brief die je vandaag schrijft op een plek waar je hem ook makkelijk weer kunt vinden.\n\n\nDag 5 - Leeftijd vs Gezondheid\n\nJe gezondheid is als een rode draad die niet leeftijdsgebonden is. Daarmee bedoel ik, iedereen heeft altijd te maken met fysieke, mentale of spirituele gezondheid. Als baby, als tiener, als volwassene en als oudere. Elke versie van jezelf vraagt om een andere focus van gezondheid. \nToen je jong was, was het misschien jouw focus om strak op het strand te liggen terwijl toen je ouder werd het misschien je focus was om rugklachten te verminderen en wanneer je ouder bent ligt misschien je focus wel op je longen en je hart, om die het zo lang mogelijk vol te laten houden.\nEn dan heb ik het alleen nog maar over je fysieke gezondheid.\nElke leeftijd heeft een andere focus. Heb je je weleens afgevraagd hoe oud je eigenlijk wilt worden? Een vraag die te maken heeft met je gezondheid in de toekomst maar nog meer met de keuzes die jij nu, dagelijks, maakt.\nOf je dagelijks gezonde keuzes maakt bepaald slechts een deel van je leeftijd. Maak je veelal minder goede keuzes zoals regelmatig alcohol en fastfood dan vergroot je de kans op lichamelijke klachten. \nWat vaak vergeten wordt is dat die lichamelijke klachten invloed hebben op je geestelijke gezondheid, je Mindset, en daarmee ook je geluk behoorlijk in de weg kan zitten. Waar je invloed op hebt kun je veranderen en door die dagelijkse gezonde keuzes te maken heb jij dus voor een deel de controle over hoe oud je wordt. \n\nTransformatieversneller 8 :  Welke leeftijd wil jij in goede gezondheid behalen?\n……………………………………………………………………………………………………………………………………………………………\n\nBewustwordingsvraag 3 : Gaat dat lukken op de manier zoals je nu bezig bent? Ja/Nee\n……………………………………………………………………………………………………………………………………………………………\n\n\nKeuzes maken om gezond ouder te worden.\n‘’Ouderdom komt met gebreken’’ is een veelgehoord gezegde in de Nederlandse taal. Wanneer dit vaak tegen je gezegd is heb je vast deze overtuiging zelf ook gekregen. Tevens bestaat de kans dat je dit gedachtengoed doorgeeft aan iedereen tegen wie je datzelfde zegt. \n\nTijd om de ketting te doorbreken. Tijd om te veranderen. Tijd om het anders te doen.\nVanaf nu gaan we het anders doen. We gaan een ander gedachtengoed creëren. Gedachtengoed creëren doen we door je Mindset te veranderen. We gaan werken aan een nieuwe Mindset die zegt: Ik word gezond (jouw te behalen leeftijd) en we gaan daarna leven. \nTip van jouw Transformatiecoach ; \nJe mag voor elke leeftijd kiezen die je wilt worden. Het gaat hier om jouw overtuiging. Of het nu wel of niet gebeurt, jij richt je leven in zoals jij dat wil en daarbij hoort een zekere levensverwachting.\nTransformatieversneller 9 :  Schrijf in je Transformatie Werkboek de volgende zin over.\nIk word gezond (jouw te behalen leeftijd) en ik ga daarnaar leven. Dit is mijn nieuwe Mindset! ……………………………………………………………………………………………………………………………………………………………\n\nNu je Mindset goed is gaan we morgen dieper in op de 3 kanten van gezondheid.\nWe gaan nadenken over onze lichamelijke, geestelijke, en je spirituele gezondheid. Niet allemaal tegelijk natuurlijk maar stap voor stap, dag voor dag.\n\nDag 6 – Lichamelijke, geestelijk en spirituele gezondheid\nJe Mindset is gezet, dat eerste belangrijkste stap is gezet. Vandaag gaan we verder ontdekken hoe we jouw gezondheid nog beter kunnen masteren.\n\nWe kijken naar onze gezondheid vanuit 3 verschillende kanten. Deze visie is essentieel voor een compleet beeld op jouw gezondheid. Wanneer je je zou focussen op 1 gebied, bijvoorbeeld alleen je lichaam, dan mis je het hele plaatje.\n\nDe 3 verschillende kanten van jouw gezondheid zijn:\nKant 1 : Je lichaam (ben je lichamelijk gezond)\nKant 2 : Je mind (ben je geestelijk gezond)\nKant 3 : Spiritueel (ben je in balans met je lichamelijke en geestelijke gezondheid)\nOm tot de conclusie te komen hoe jij aankijkt tegen jouw gezondheid en wat deze kanten voor jou betekenen vraag ik je om de volgende vragen met een open mind (principe 4) te beantwoorden.\nBewustwordingsvraag 4 : Wat betekent lichamelijke gezondheid voor jou?\n……………………………………………………………………………………………………………………………………………………………\nBewustwordingsvraag 5 : Wat betekent geestelijke gezondheid voor jou?\n……………………………………………………………………………………………………………………………………………………………\nBewustwordingsvraag 6 : Wat betekent spirituele gezondheid voor jou?\n……………………………………………………………………………………………………………………………………………………………\n\nJe mag hier rustig de tijd voor nemen. Elk antwoord dat je gaat geven is goed. Het is jouw beleving van wat gezondheid voor jou betekent. \nNu je je bewust bent geworden van jouw definitie van alle 3 de kanten ga ik je uitleggen waarom we juist deze 3 kanten hebben gekozen om te onderzoeken.\n\nLichamelijke gezondheid\nOok wel een gezond lichaam. Daarbij kun je denken aan sterke spieren, sterke botten en een stralende huid. Maar je zou ook kunnen denken aan een sixpack en een sterke rug. Ook de diepere lagen zoals gezonde longen en een goedwerkend hart horen bij een lichamelijke gezondheid.\nHaargroei of kaalheid, mooie nagels en een scherp zicht kunnen ook een indicatie zijn van lichamelijk gezondheid. Daarbij kan altijd gekeken worden naar het hebben van of het gebrek aan iets. Daarmee bedoel ik dat wanneer je een grote volle bos haar hebt kan dat als positief en gezond worden beschouwd terwijl wanneer je kaal bent hier een ongezonde dosis stress aan ten grondslag zou kunnen liggen. \nGeestelijke gezondheid\nJe geestelijke gezondheid, of ook wel mentale gezondheid genoemd, heeft invloed op het dagelijks functioneren en de gemoedstoestand. Je denken en gedachten zijn het belangrijkste onderdeel van jouw geestelijke gezondheid. Hoe gezond je geestelijk bent bepaald veelal hoe jij in het leven staat en hoe jij omgaat met de dingen die in jouw leven gebeuren. Ook speelt mentaal fit zijn een belangrijke rol voor je geheugen, je concentratie en je leervermogen. Daarnaast helpt het je ook om beter met stress om te gaan. Je geestelijke gezondheid gaat niet over het altijd gelukkig moeten zijn of altijd maar positief denken en zijn. Geestelijke gezondheid gaat juist over je gevoelens en gedachten daarover erkennen en toestaan er te zijn. Erkennen dat iets er is kan een vorm van geestelijke rust geven en rust kan vrede brengen. In het leven kan het niet altijd meezitten en juist je geestelijke gezondheid helpt je deze tegenslagen te incasseren.\nSpirituele gezondheid\nNaast jouw lichamelijke en geestelijke gezondheid is er je spirituele gezondheid. Eigenlijk is dit een combinatie van alle factoren. Spirituele gezondheid betekent een balans tussen je denken (mentaal), je voelen (je lichaam) en het zijn (je hogere bewustzijn). Sommige zouden wellicht zeggen dat Spirituele gezondheid slechts ‘gezond verstand’ is maar om dat concreet te maken zal ik je een aantal voorbeelden geven:\n\nZorgzaam zijn waar nodig, een open hart hebben om te kunnen geven en te ontvangen, liefdevol zijn, angsten en onzekerheden loslaten of in elk geval ermee bezig zijn om los te laten. Kortom de bewustwording van hoe je bent, voelt, denkt en je gedraagt. Wanneer je daar bewust mee om gaat kun je dit uitstralen naar de omgeving en daarmee zou je juist anderen kunnen inspireren.\n#doeslief is een goed voorbeeld van werken aan je spirituele gezondheid. Er is niets zweverigs aan Spiritueel gezond zijn. Iedereen wil gezonde en mooie waarden en normen in het leven. Voor meer harmonie, minder agressie, meer humor en nog meer genieten. Genieten van onze mooie wereld en vooral van elkaar.\n\nHet leven zit vol met tegenstrijdigheden. Waar leven is, is dood. Waar wit is, is zwart. Waar Yin is, is Yang. Je kunt niet ten alle tijden links aanhouden want dan loop je in cirkels. Zo zal er altijd een tegenovergestelde zijn van wat goed is. Spirituele gezondheid gaat om het kiezen voor de optie die het beste voor iedereen is. Je handelt met een gezonde set normen en waarden, wijsheid en respect.\nDoor jouw handelen ontstaat er een zekere harmonie met de persoon die tegenover je staat of de omgeving waarin je bent. In je eigen kracht staan, zelfreflectie toepassen en doorgronden waarom jij doet wat je doet en bent wie je bent zijn andere onderdelen van jouw spirituele gezondheid.\nDit is waarom we deze 3 vormen van gezondheid aanspreken. Wij, als mensen, zijn op ons best wanneer wij in balans zijn. Door deze 3 vormen van gezondheid onder de loep te nemen worden we bewuster, meer één, harmonieuzer en daarmee masteren we onze gezondheid.\nNu je al deze nieuwe informatie tot je hebt genomen mag je nog eens kijken naar de bewustwordingsvragen van vandaag:\n\nTransformatieversneller 10 :  Beantwoord nogmaals de bewustwordingsvragen 4 tm 6 en vul je antwoorden aan.\n……………………………………………………………………………………………………………………………………………………………\n\n\nDe komende dagen gaan we ons focussen op kant 1, je lichamelijke gezondheid. Bereid je voor op een aantal mogelijke confrontaties met je lichaam.\nDag 7 – Kant 1 Lichamelijke gezondheid, je Gewicht als indicator\nIn deze cursus ga ik ervan uit de je weleens op de weegschaal hebt gestaan. Je weet wel, dat vaak vierkanten ding ergens in de hoek van de badkamer dat aangeeft hoeveel je lichaam weegt.\nVandaag gaan we het hebben over jouw gewicht en waarom dit een belangrijk aspect is van jouw lichamelijke gezondheid.\n\nDe weegschaal \nEen instrument om te bepalen hoeveel kilo je lichaam weegt. Sommige weegschalen geven je ook een inkijk in je lichaam. Aan de hand van (elektronische) weerstanden meten zij het verschil tussen vet, vocht, spieren en botten. \nHet is erg belangrijk om te weten dat je gewicht (in kilo’s) het totaal plaatje is van alles wat er in je lichaam zit. Je vet, je vocht, je spieren, je botten en ja, zelfs je maag en darminhoud zit meet de weegschaal in dit totaalplaatje.\n\nMocht je weleens gedacht hebben aan afvallen, heb je jezelf dan ook de vraag gesteld wat je dan eigenlijk wilt afvallen? Vet, vocht, spieren of botten? Of ben je gewoon even goed naar de wc gegaan om de kilo’s op de weegschaal te verminderen? Waar ik je vooral op wil wijzen is dat je je bewust mag zijn van je lichaam en dat je heel specifiek dingen benoemt.\n\nBelangrijke indicatie\nJe gewicht is een belangrijke indicatie van je lichamelijke gezondheid. Wanneer je te licht bent zouden lichamelijke klachten op de loer kunnen liggen en dat geldt natuurlijk ook voor als je te zwaar bent. Wanneer je je gezondste gewicht hebt zal je waarschijnlijk het meest in balans zijn en van alle werelden het beste hebben. Daar gaan we naar toe werken wanneer wij het hebben over het masteren van jouw lichamelijke gezondheid.\nBMI (Body Mass Index)\nOm je bewust te maken van je gezondste gewicht gebruiken we één van de meest gebruikte methodes. Dit doen wij alleen niet op de manier zoals de meeste mensen hem gebruiken. Wij gebruiken de BMI niet om gewoon gezond te zijn, wij gebruiken de BMI om de gezondste versie van onszelf te worden!\nBehandel dit hoofdstuk serieus want dit kan je kijk op je lichaam en je gezondheid veranderen!\nIntro\nDe Body Mass Index (BMI) is een indexcijfer. Een cijfer dat door middel van een index laat zien hoe ‘gezond’ je daadwerkelijk bent. Het voordeel van je BMI berekenen is dat het heel simpel is. Het nadeel daarvan is ook dat het heel simpel is. Het indexcijfer neemt namelijk alleen maar je gewicht en je lengte in acht. Dat wil zeggen dat er geen onderscheid gemaakt wordt in dat wat er in je lichaam zit aan vet, vocht, spieren en botten. Eigenlijk zegt de BMI dus niet over hoe gezond je bent maar of je lichaamsgewicht in verhouding staat met je lichaamslengte. \n\nJe BMI liegt nooit\nOmdat het een berekening is die altijd klopt gaan wij de BMI gebruiken als indicatie of je met je lichaamslengte op een gezond gewicht zit. Nouja, wij zouden geen masters van onze gezondheid zijn wanneer we niet iets extra’s toe zouden voegen. Wij gaan namelijk de BMI toepassen zoals alleen een Master dat doet. Wij gaan ons ideale, gezondste gewicht berekenen!\n\nJouw ideale, gezondste gewicht\nHet indexcijfer heeft een schaal van 18,5 tot 40 en alles wat daarbuiten valt (lager dan 18,5 of hoger dan 40) is altijd ongezond volgens deze index. Een gezond en normaal gewicht heeft een indexcijfer van 18,5 tot 25.\n\nLaten wij nu eens gaan kijken welk cijfer ons gewicht krijgt volgens de BMI.\n\nTransformatieversneller 11 :  Download dit document en vul in de gouden vlakken je lengte en gewicht in en bereken je BMI. Schrijf je BMI op in je Transformatie Werkboek.\n……………………………………………………………………………………………………………………………………………………………\n\nTransformatieversneller 12 :  Heb je volgens de BMI een gezond gewicht?\n……………………………………………………………………………………………………………………………………………………………\nBewustwordingsvraag 7 : Hoe voel jij je bij je huidige gewicht?\n……………………………………………………………………………………………………………………………………………………………\nOm je in te laten zien dat de BMI een hele algemene berekening is om je gezondheid te berekenen gaan we nu je minimale en je maximale gewicht berekenen waarvan de BMI nog steeds zegt dat je een gezond gewicht hebt. \n\nTransformatieversneller 13 :  Bereken jouw minimale en maximale kilo’s voor een gezond gewicht.\nVul in het document ‘’de BMI-berekening’’ het aantal kilo’s in totdat je tot een BMI komt van 18,5. Vul daarna het aantal kilo’s in totdat je komt tot een BMI van 25. Schrijf dit op.\nMinimaal aantal kilo’s : ………………………………………………………………………………………………………………………\nMaximaal aantal kilo’s : ………………………………………………………………………………………………………………………\n\nIk neem mijzelf als voorbeeld;\nIk ben een man, 175cm en 68kg. Ik heb een BMI van 22,2.\nEen gezond gewicht zou ik volgens de index hebben met een BMI tussen de 18,5 en 25.\nMet een BMI van 18,5 zou ik 56,7kg wegen en met een BMI van 25 zou ik 76,5kg wegen.\nOf terwijl mijn ‘gezond gewicht’ ligt tussen de 56,7 en 76,5kg! Dat is een range van 20KG!!!!!\n\nVrij algemeen deze range van kilo’s toch? \nDaarom gaan we nu een stapje verder en berekenen we heel simpel je ideaalste, gezondste gewicht.\n\nJe weet dat je minimale BMI 18,5 is en je maximale BMI 25. \nWelk getal ligt precies in het midden daarvan? 21,75\n\nJouw ideaalste, gezondste gewicht in kilo’s is wanneer je een BMI van 21,75 hebt. \n\nWanneer je dit gewicht zou wegen, voel je je waarschijnlijk op je best, heb je waarschijnlijk de minste medische problemen en heb je een gewicht dat volgens de BMI het beste bij je past.\n\nTransformatieversneller 14 :  Bereken jouw kilo’s die passen bij een BMI van 21,75\nIdeaals, gezondste gewicht : …………………………………………………………………………………………………………\n\nBewustwording is de eerste stap naar verandering. Jij hebt nu de keuze wat je doet met deze nieuwe wijsheden. Ga werken aan je gezondheid naar de meest gezondste vorm? Of kies je ervoor om te blijven waar je bent waardoor er niets veranderd? Ik zou het wel weten…\n\nBewustwording:\nKies voor verandering. Kies voor het beste voor jezelf. Jij bent het waard. Jij verdient het beste. Jij verdient een leven waarbij jij in controle bent van jouw gezondheid en daarmee een doel hebt gesteld voor je gezondste gewicht.\nNu je meer weet over je gewicht als indicator voor je Lichamelijke gezondheid gaan we het morgen hebben over een andere indicator, namelijk je voeding. Je krijgt de basiskennis en zult na morgen beter begrijpen waarom voeding naast gewicht één van de belangrijkste pijlers is voor je gezondheid.\nDag 8 – Voeding en lichamelijke gezondheid\nGisteren heb je geleerd dat gewicht een onderdeel is van je lichamelijke gezondheid. Je gewicht wordt bepaald door het vocht in je lichaam, je spieren, je botten maar voor een groot deel ook het vet in je lichaam.\n\nHoeveel je op dit moment weegt en wat binnenin je lichaam zit kun je op dit moment niets meer aan doen. Het enige wat jij eraan kunt doen in de toekomst (dus vanaf nu) is bepalen wat jouw lichaam door middel van voeding naar binnen krijgt. Of met andere woorden, wat stop jij in je mond?\n\nVoeding kan van invloed zijn op je energie, libido, stresslevels e.d. Herken je dat opgeblazen gevoel na een avondje stappen met veel drankjes? Of helemaal vol zitten na die fastfood- of kerstmaaltijd? Je energieniveau is na een dergelijke maaltijd laag. Vaak moet je dan even ‘uitbuiken’. \n\nHet lichaam groeit naar waar jij je lichaam mee voedt.\nBewustwordingsvraag 8 : Wat heb jij vandaag al gegeten?\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\nBewustwordingsvraag 9 : Weet je hoeveel Kcal er in deze producten zaten? \n……………………………………………………………………………………………………………………………………………………………\nAls kind was het al zo dat voeding een essentieel onderdeel was van je leven. Ik denk dat elke ouder graag het beste wil voor zijn/haar kinderen en daarmee geef je als ouder je kind de beste voeding. Maar wat is nu het beste? Daar is eigenlijk maar één goed antwoord op en dat is; Elk mens is uniek dus wij hebben allemaal een verschillende behoefte. Zo is er dus niets aan te merken als het beste maar van alles aan te merken als het beste voor jou.\nJij bent nu volwassen en bepaald helemaal zelf waar jij je lichaam mee voedt. Dat maakt jou verantwoordelijk voor jouw gewicht en gezondheid. \n\nVandaag leer je de basis van voeding.\nOm je gezondheid te masteren is het van essentieel belang dat we bij de basis beginnen. Daarom zullen we het de komende 4 dagen gaan hebben over voeding. De reden dat we dit zo uitvoerig behandelen is omdat jouw voedingskeuzes invloed hebben op elk gebied van jouw lichamelijke gezondheid. Door jouw voedingskeuzes te begrijpen en hier bewust van te zijn creëren we een bewustere en gezondere jij.\nDe basis van voeding begint bij Calorieën\nCalorie, kilocalorie, kilojoule, kcal : er worden veel termen gebruikt voor calorieën en ongeacht dat ze allemaal een net andere betekenis hebben wordt er vaak hetzelfde bedoeld. De kilocalorie, afgekort tot Kcal. Dit is de eenheid die de voedingsmiddelenindustrie op de verpakking van ons eten zet.  \n\nMaar wat betekent dan een kilocalorie?\nEen calorie is een maat voor een hoeveelheid energie. Om precies te zijn: de hoeveelheid energie die nodig is om 1 gram water met 1 graad Celsius te verwarmen.\nEen kilocalorie is die hoeveelheid energie keer duizend (x1000)\n\nWaarom is dit belangrijk? \nDe kilocalorieën (of energie) in onze voeding wordt geleverd door eiwitten, vetten, koolhydraten, alcohol en vezels. Elk van deze voedingsstoffen levert een andere hoeveelheid energie op:\n\n1 gram vet levert 9 kilocalorieën\n1 gram alcohol levert 7 kilocalorieën\n1 gram koolhydraten levert 4 kilocalorieën\n1 gram eiwit levert 4 kilocalorieën\n1 gram vezels levert 2 kilocalorieën\n\nWater, vitamines, mineralen en andere bestanddelen in ons voedsel leveren geen calorieën. \n\nVoor je gewicht maakt het geen verschil welke voedingsstoffen de calorieën leveren: elke calorie telt. Wel heeft iedere voedingsstof een eigen invloed op het mechanisme van honger en verzadiging en behandelt het lichaam ze verschillend. \nZo geeft vet niet zo snel een verzadigd gevoel, maar verzadigt het wel voor lange tijd. Verder gebruikt het lichaam in eerste instantie koolhydraten als energiebron. Alcohol wordt zo snel mogelijk verbrand. Voedingsvezels leveren heel weinig energie (calorieën), maar zorgen wel voor een verzadigd gevoel. Vezels zijn ook nog eens goed voor je darmflora, een goede stoelgang en een goed werkend immuunsysteem.\n\nAlles draait om energie!\nElke gram voeding die je tot je neemt geeft dus een bepaalde waarde aan energie. Deze energie heb jij nodig om je lichaam goed te laten functioneren. Voeding is noodzakelijk en dat maakt calorieën je vrienden. Zonder calorieën geen energie en zonder energie geen gezond lichaam.  \nHoeveel calorieën heb je nodig?\nHoeveel energie je nodig hebt hangt al af van het feit of je man of vrouw bent, veel of weinig beweegt, jong of oud bent en zo zijn er nog een heleboel factoren die bepalen hoeveel energie jij nodig hebt.\nBewustwordingsvraag 10 : Hoeveel calorieën per dag denk jij nodig te hebben om je lichaam in rust goed te laten functioneren?\n……………………………………………………………………………………………………………………………………………………………\nOf dat wat je denkt juist is gaan we controleren aan de hand van het berekenen van jouw ruststofwisseling. Jouw stofwisseling in rust berekent hoeveel energie jouw lichaam nodig heeft om de basale processen, zoals ademhalen en het kloppen van je hart, gaande te houden.\nDe berekening is voor man en vrouw verschillend let daarom goed op welke vakken je invult.\n\nTransformatieversneller 15 :  Bereken jouw ruststofwisseling met dit document en schrijf op.\nMijn ruststofwisseling is …………Kcal \n\nTip van jouw Transformatiecoach ; \nIk ben man, 65 kg, 175cm en 36 jaar. Wanneer ik dit invul dan is mijn ruststofwisseling 1595 Kcal.\nDit aantal calorieën heb ik minimaal per dag nodig om mijn lichaam in rust te laten functioneren.\n\nNu je weet wat jouw ruststofwisseling is weet je hoeveel energie je lichaam nodig heeft om te bestaan. Elke keer dat je minder eet doe je afbreuk aan je lichaam en daarmee afbreuk aan je lichamelijke gezondheid. Elke keer dat je meer eet zal je dit door middel van beweging moeten gaan compenseren. Hoe dit verder vorm krijgt gaan we behandelen op dag 13 in onze energiebalans.\nVerwijzing naar PT of advies\n\nVeel informatie vandaag, laat dit allemaal even op je inwerken. Morgen doen we een dagje rustiger aan om daarna 4 volle dagen dieper op je lichamelijke gezondheid in te gaan door in je lichaam te kijken welke processen daar gaande zijn. \nDag 9 – Bewustwordingsdag\nJe bent nu meer dan een week bezig met deze cursus. Elke dag komen we een stapje verder. Elke dag leren we meer. Deze dag vandaag is een voorbereiding omdat ik tijdens het schrijven van deze cursus erachter kwam dat de komende 4 dagen wel heel erg veel informatie bevat.\nIk weet dat je het kan, daar twijfel ik niet aan. Maar het kan wel zo zijn dat de komende 4 dagen net wat meer vergen dan de 10 minuten die we gemiddeld bezig zijn. Principe 3 (Neem de tijd) is hierbij meer dan ooit van toepassing.\nVideo Jouw lichaam\n\nBewustwordingsmoment\nNeem vandaag de tijd om je Transformatie werkboek of voorgaande dagen nog eens door te lezen. Eventueel de vragen opnieuw te stellen of antwoorden te herzien. Dit is een cursus die je bewustere keuzes laat maken op het gebied van jouw gezondheid. Master het! \nDe komende 4 dagen leren we alles over Koolhydraten, Eiwitten, Vetten en Water.\nDag 10 – Koolhydraten, eiwitten en vetten\nEen beetje bijgekomen? Mooi. Dan wordt het vandaag tijd om die biologielessen die je vroeger hebt gehad over het menselijk lichaam weer eens uit het grijze stof te halen. \nWe weten nu al het nodige over calorieën maar vandaag gaan we kijken waar die calorieën nu precies uit bestaan. Elke calorie bevat in zeker vorm altijd iets van de volgende 4 voedingsgroepen. \n1. Koolhydraten\n2. Eiwitten\n3. Vetten\n4. Water \n\nVandaag beginnen we met groep 1 (en morgen pas groep 2)\n\nDe Koolhydraten\nWanneer je koolhydraten eet zal je lichaam daarop hetzelfde reageren als wanneer je brandstof in je auto tankt. Koolhydraten geven het lichaam energie. Wanneer we koolhydraten eten wordt de suiker door onze spijsvertering omgezet in glucose. Die koolhydraten, glucose is een stofje waar onze hersenen niet zonder kunnen. \n\nOnze hersenen verbruiken enorm veel energie. Ze nemen slechts 2 procent van ons lichaam in beslag, maar verbruiken maar liefst 20 procent van alle benodigde energie. Dat komt doordat ze dag en nacht talloze functies vervullen. Nadenken, onthouden, leren, het aansturen van de spieren en het verwerken van prikkels die de zintuigen doorgeven: alles kost energie. Van al onze organen gebruiken de hersenen zelfs de meeste energie.\nVoor de hersenen is glucose vrijwel de enige energiebron. Hierin zijn ze uniek. Andere delen van het lichaam kunnen de energie die ze nodig hebben ook halen uit vetten en eiwitten, maar voor de hersenen is dat lastig. Kortom: je brein heeft glucose hard nodig voor alle taken die uitgevoerd moeten worden.\n\nOm het nog ingewikkelder te maken hebben we ook nog snelle en langzame koolhydraten.\n\nWat zijn snelle koolhydraten?\nSnelle koolhydraten zijn koolhydraten die snel worden opgenomen in je bloed, waardoor je hoge pieken in je bloedsuiker krijgt. Snelle koolhydraten vind je vooral in snoep, koek en frisdrank. Maar je vindt ze ook in honing, ijs en producten met witmeel zoals witte pasta, witte rijst en witbrood.\nSnelle koolhydraten kunnen zorgen voor een kortstondige energieboost. Na deze boost kan je bloedsuiker ook weer snel dalen, waardoor je je vermoeit of minder geconcentreerd kunt voelen.\n\nWat zijn langzame koolhydraten?\nLangzame koolhydraten worden door je lichaam trager verteerd dan snelle koolhydraten. Ze hebben lange ketens van moleculen. Je spijsvertering deelt deze ketens op in kortere stukken en uiteindelijk in losse glucosemoleculen.\nHoe langer de ketens, hoe meer tijd je lichaam nodig heeft om ze om te zetten in energie. Het voordeel van langzame koolhydraten is dat je lichaam er energie uithaalt en geleidelijker vrijgeeft. Je krijgt hierdoor minder hoge pieken in je bloedsuiker. Voedingsmiddelen die langzame koolhydraten bevatten, bevatten doorgaans veel vezels.\nTransformatieversneller 16 :  Maak de volgende quiz.\n…………………………………………………………………………………\n\nQuiz:\n1. Zitten er koolhydraten in een appel? Ja\n2. Zitten er koolhydraten in brood? Ja\n3. Zitten er koolhydraten in magere yoghurt? Ja\n4. Zitten er koolhydraten in een ei? Nee\n5. Zitten er koolhydraten in groenten? Ja\nNu je je bewust bent geworden dat koolhydraten bijna in alle dingen zitten die je in een gezond voedingsprogramma eet is het belangrijk om koolhydraten te omarmen en deze niet te zien als de vijand maar als je vriend.\n\nKoolhydraten en je gewicht\nZowel de Nederlandse Gezondheidsraad als de Wereld Gezondheidsorganisatie (WHO) stellen dat er geen bewijs is voor een verband tussen koolhydraten en overgewicht. Natuurlijk is het wel belangrijk dat je er op let hoeveel calorieën je binnenkrijgt. Je moet niet meer eten dan je verbruikt.\n\nWanneer je meer koolhydraten eet dan dat je verbruikt heb je meer energie dan dat je nodig hebt. Die energie moet als eerste gebruikt worden en vervolgens wordt het vet uit je voeding opgeslagen. Daardoor kun je toch gewicht aankomen door te veel aan koolhydraten te eten.\n\nWanneer je te weinig koolhydraten binnenkrijgt dan moet het lichaam elders energie uithalen. Het lichaam gebruikt dan spiereiwit als energiebron. Hetzelfde spiereiwit dat gebruikt wordt door je lichaam om je spieren op te bouwen en te behouden. Wanneer je lichaam dit spiereiwit aanspreekt als energiebron dan ben je eigenlijk je eigen spieren aan het “verbranden”.\n\nEen goede balans tussen de koolhydraten die je tot je neemt en die je nodig hebt is erg belangrijk. Hoeveel koolhydraten je nodig hebt is afhankelijk van hoe actief je bent. Elke activiteit kost energie, van het knipperen met je ogen tot het fietsen naar je werk, voor alles zijn koolhydraten nodig.\nJe lichaam is een geweldig complex apparaat en jij hebt de controle.\n\nAdvies over koolhydraten van de Gezondheidsraad\nDe Gezondheidsraad adviseert dat wie gezond wil eten, 40 tot 70% van zijn energie uit koolhydraten haalt. Koolhydraten kunnen het beste gegeten worden in de vorm van voedingsmiddelen waarvan is aangetoond dat ze gezondheidswinst leveren of andere goede voedingsstoffen bevatten. Goede bronnen zijn vooral volkoren graanproducten zoals volkorenbrood en volkorenpasta, aardappels, peulvruchten, groente en fruit. Koolhydraatrijke producten die arm zijn aan voedingsstoffen, zoals frisdrank, koek en snoep, kunnen beter in beperkte mate worden genomen.\n\nTransformatieversneller en bewustwordingsvragen toevoegen\nNu je weet waarom koolhydraten zo belangrijk zijn voor je lichamelijke gezondheid gaan we morgen kijken naar de 2e groep, de eiwitten.\n\nDag 11 - Eiwitten\nJe hebt dagelijks te maken met eiwitten. Ze zitten in bijna elke voeding die je tot je neemt. Dit maakt kennis over eiwitten van cruciaal belang voor een gezond lichaam. Je kunt namelijk maar niet zomaar meer of minder eiwitten gaan eten om gezonder te worden. Het is een delicate balans. \nOm je gelijk te confronteren met de waarheid van eiwitten gaan we op onderzoek uit. Principe 3 geldt hierbij, neem de tijd. Het kan namelijk zijn dat deze opdracht meer dan 10minuten in beslag neemt.\n\nTransformatieversneller 17 :  Schrijf op wat jij vandaag allemaal al hebt gegeten.\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\nNu je dit op hebt geschreven gaan we voedingsetiketten lezen.\nWanneer je dit nog nooit gedaan hebt kun je dat gemakkelijk leren met een handige tool van het Voedingscentrum: () \n\nTransformatieversneller 18 :  Onderzoek (lees de voedingsetiketten) en schrijf op hoeveel eiwitten in de producten zaten die je gegeten hebt.\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………………………………………………………………………\n\nNu je je bewust bent van hoeveel eiwitten je hebt gegeten gaan we kijken naar hoe die eiwitten zijn opgebouwd en wat die eiwitten allemaal doen binnenin je lichaam.\n\nEen kijk naar binnen\nEen deel binnenin jouw lichaam bestaat uit weefsels. Een goed voorbeeld hiervan is spierweefsel. Dit weefsel is opgebouwd uit cellen en al deze cellen bevatten eiwitten. Dat is zo bij spierweefsel maar ook in je organen, je zenuwstelsel je botten is eiwit aanwezig. Een volwassen persoon bestaat gemiddeld voor 12 kilo uit eiwit.\n\nEiwit is opgebouwd uit ketens van aminozuren. In totaal kan eiwit in eten 22 verschillende soorten aminozuren bevatten. Zonder daar te diep op in te gaan is dit wel noodzakelijk om te weten.\n\nDe aminozuren, waar het eiwit uit bestaat, regenereert (vernieuwen) namelijk beschadigde cellen in de weefselstructuren in je lichaam. Dit in een continu proces en het gebeurt vrijwel zonder dat je het merkt. Alhoewel, iedereen verliest elke dag kleine hoeveelheden eiwit door uitvallende haren, nagels, huidschilfers, zweet en urine. Het is belangrijk voor een goede lichamelijke gezondheid dat deze kleine hoeveelheden eiwitten ook weer aangevuld worden. \n\nAndere functies van Eiwitten\nEiwitten zijn ook betrokken bij veel regelprocessen in het lichaam. Eiwitten zijn er in veel verschillende vormen. Eén van die vormen zijn enzymen. Enzymen zorgen ervoor dat het lichaam de ene stof in de andere stof kan omzetten. Daarbij kun je denken aan je spijsvertering waarbij je eten wordt afgebroken. Een andere vorm van eiwit zijn antilichamen (afweerstoffen) die je lichaam beschermen tegen virussen en bacteriën. Ook spelen eiwitten een rol bij het transport van stoffen in je bloed en in een cel. Hemoglobine is een voorbeeld van een eiwit die ervoor zorgt dat de rode bloedcel roodgekleurd is. Hemoglobine vervoert zuurstof via je bloed.\nEnkele van de 22 aminozuren zijn stoffen die een rol hebben in zenuw- en hersencellen en betrokken zijn bij de overdracht van prikkels. \n\nZo kunnen we wel constateren dat eiwitten een aantal zeer belangrijke functies hebben in ons lichaam. Dat is dan ook precies de rede waarom we hier een hele dag voor hebben uitgetrokken. \nDan de meer praktische vragen: \nHoeveel eiwit heb je nodig?\nDe hoeveelheid eiwitten die je als volwassene nodig hebt per dag is 0,8 gram per kilo lichaamsgewicht. Stel je ben 100 kg dan heb je minimaal 80 gram eiwit per dag nodig\n\nTransformatieversneller 19 :  Wat is jouw gewicht? Doe dit x 0,8 en de uitkomst is hoeveel gram eiwitten jij nodig hebt. Schrijf dit op.\n……………… gram eiwitten\nAfhankelijk hoe actief je bent komt daar nog een kanttekening bij. Ben je bijvoorbeeld een duursporter dan ligt je eiwitbehoefte op 1,2 -1,4 gram eiwit per kilo lichaamsgewicht. Mocht je nu een echte krachtsporter zijn dan zou je zelfs een eiwitbehoefte van 1,7-1,8 gram per kilo lichaamsgewicht kunnen hebben. Zo bepaald sport en beweging dus een zeer groot gedeelte van jouw eiwitbehoefte.\nWat nu als je te weinig of te veel eiwitten binnenkrijgt?\nWanneer je te weinig eiwitten binnenkrijgt dan zou dat op korte termijn kunnen leiden tot afbraak van spierweefsel. Op langere termijn leidt een tekort aan eiwit tot een gebrek aan spierkracht en een verminderde weerstand. \n\nWanneer je te veel eiwitten zou eten zijn er geen duidelijke aanwijzingen dat dat schadelijk zou zijn voor je lichamelijke gezondheid. Wel zou je uit voorzorg een bovengrens aan kunnen houden dat niet meer dan 25% van je dagelijks voeding uit eiwitten bestaat. De kans bestaat dat wanneer je meer eiwitten eet dan je nodig hebt je lichaam deze gaat afbreken en je deze uit plast. De balans vinden wat voor jou werkt is hierbij noodzakelijk.\n\nLevert eiwit energie?\nJa, eiwit levert energie namelijk 4 kilocalorieën per gram. Wel benut het lichaam de energie uit eiwitten minder goed dan die uit koolhydraten en vetten. Een deel van de calorieën uit eiwit wordt direct na de maaltijd omgezet in (lichaams)warmte.\n\nEn als laatste vandaag een Tip van jouw Transformatiecoach ; \nHet is belangrijk gezond en gevarieerd te eten. Voldoende koolhydraten voor energie, eiwitten voor herstel en groei en de vetten ter bescherming van je organen. Voldoende eiwit helpt daarbij voor een sterk lichaam en een goed afweermechanisme tegen ziekten.\n\nMorgen gaan we het hebben over de 3de groep, de vetten….\nDag 12 – Vet\nToen we gisteren naar de voedingsetiketten gekeken hebben zijn we het woord vet al eens tegengekomen. Vandaag leren we alles over de verschillende soorten vetten die er zijn en waarom het zo belangrijk is om deze te herkennen. Ook zal vandaag een confrontatie zijn met je (buik) vet en gaan we meer dan ooit Principe 5 toepassen. Geen excuses!\nAllereerst verdelen we vet in 2 kleuren. We hebben namelijk bruin vetweefsel en wit vetweefsel. Bruin vetweefsel is het noodzakelijke ‘goede’ vet en wit vetweefsel het noodzakelijke ‘minder goede’ vet. We gaan het eerst hebben over het goede vet.\n\nBruin vetweefsel\nBruin vet is een vetweefsel dat energie omzet in warmte. Het vet wordt actief wanneer het lichaam het koud heeft en zorgt er dan door verbranding voor dat de lichaamstemperatuur op peil blijft. Dieren die een winterslaap houden gebruiken ditzelfde bruine vet om warm te blijven tijdens hun winterslaap. Met andere woorden, bruin vet is het goede vet.\n\nHelaas is er nog te weinig onderzoek gedaan om andere uitspraken te doen over dit bruine vet. Of je je bruine vetmassa kunt laten groeien en of je daardoor kan afvallen zijn o.a. de vragen waarover wetenschappers zich vandaag de dag buigen. Waar wel veel meer over te vertellen is, is het witte vetweefsel.\n\nWit vetweefsel\nHet witte vetweefsel heeft een totaal andere functie dan het bruine. De hoofdfunctie van het witte vetweefsel is overbodige calorieën en energie opslaan in de vorm van vet. Wanneer je vet uit eten niet gelijk gebruikt als energiebron wordt het makkelijk omgezet in lichaamsvet. Dit lichaamsvet heeft dan weer als functie een voorraad te zijn voor ‘mindere’ tijden oftewel wanneer je honger hebt. Daarnaast beschermt lichaamsvet de vitale organen en isoleert het tegen de kou. Het lichaam kan het vet vrijwel overal opslaan maar het vaakst gebeurt dat rond de buik, benen, heupen en armen. \nHoe werken vetcellen?\nWanneer je geboren wordt start je je leven met ongeveer 10 miljard vetcellen. Naarmate je ouder wordt en je lichaam groeit, groeien de vetcellen mee in aantal. 20 miljard bij een gezond gewicht is nog normaal te noemen. Mocht je door blijven groeien en een BMI van boven de 30 (overgewicht) weten te halen dan kan het maar zo zijn dat je 100 miljard vetcellen in je lichaam hebt.\nNu blijft het aantal vetcellen dat je in je lichaam hebt redelijk gelijk. Bijna altijd tussen die 10 en 100 miljard. Daar kunnen we dus niet zoveel aan veranderen. Maar gezien elke vetcel de mogelijkheid heeft om maar liefst 6x groter te worden door die opslag van die overbodige calorieën ligt daar wel een aandachtspunt.\n\nJouw dagelijkse voeding samen met jouw activiteit bepaald hoeveel energie je binnen krijgt en hoeveel je nodig hebt. Is dit niet in balans, te veel of te weinig, dan doet dit iets met de inhoud van je vetcellen. Wanneer je te veel eet zwellen de cellen op en wanneer je te weinig eet lopen de cellen leeg.\nKleine vetcellen zijn belangrijk want zij maken een hormoon aan dat ervoor zorgt dat je lichaam gevoelig blijft voor insuline in je lever en spieren; dit voorkomt diabetes type 2.\n\nWanneer je obesitas (een BMI hoger dan 30) hebt, dan zijn je vetcellen zo groot, dat ze stoppen met het produceren van dit hormoon. Je hebt dan ook een vergrote kans op diabetes type 2.\n\nBewustwordingsvraag 11 : Wat is jouw BMI?\n(Ga terug naar Dag 7 - Transformatieversneller 11)\n…………………………………………………………………………………………………………….\n\nBewustwordingsvraag 12 : Hoe groot denk je dat jouw vetcellen zijn? 1x / 2x of 6x zo groot?\n…………………………………………………………………………………………………………….\n\nBuikvet\nBuikvet is vetweefsel in de buikholte. Dit vetweefsel speelt een actievere rol in de stofwisseling en hormoonhuishouding dan ander vetweefsel. Een manier om te constateren of jij wellicht te veel buikvet hebt is simpelweg het meetlint te pakken en te meten.\n\nTransformatieversneller 20 :  Meet jouw buikomvang (net iets boven de navel) en schrijf het aantal centimeters op.\n…………………………………………………………………………………………………………….\n\nDe bovengrens van je buikomvang is voor mannen en vrouwen verschillend. Mannen hebben bij meer dan 102 cm die grens bereikt en vrouwen bereiken die grens bij meer dan 88 cm.\n\nBewustwordingsvraag 13 : Is jouw buikomvang hoger dan de bovengrens?\n…………………………………………………………………………………………………………….\nNee? Dan is het goed. Ja? Dan wordt het tijd om er wat aan te doen… \n\nTip van jouw Transformatiecoach ;\nEr zijn 2 manieren om ervoor te zorgen dat je vetcellen zo min mogelijk vet opslaan:\n1. Niet te veel eten.\n2. Sporten / Een zeer actief leven hebben.\n\nVet, je hebt het nodig\nAlleen niet te veel! De cellen in je lichaam hebben vetzuren nodig als bouwstenen en vetzuren beschermen je cellen tegen ongewenste indringers. Ook heeft het lichaam ze nodig om je ogen, je hersenen en je spieren goed te laten werken. Vet levert ook nog eens energie aan het lichaam namelijk 9 kilocalorieën per gram. Net als met de eiwitten gaat het hier ook om een delicate balans tussen wat je eet en wat je nodig hebt.\nJe hebt nu de kennis over vet en de mogelijkheid om je leven daarop aan te passen. Wees eerlijk en gebruik Geen Excuses! Morgen kijken we naar de laatste groep: Water.\n\nDag 13 – Water\nVandaag behandelen we water. Het onderwerp dat vaak op de achtergrond aanwezig is omdat koolhydraten, eiwitten en vetten meestal de show stelen. Jouw lichamelijke gezondheid is een balans tussen alle stoffen, weefsels en cellen die in je lichaam aanwezig zijn. Alle koolhydraten, eiwitten en vetten werken samen met vitamines, mineralen en enzymen maar water is de verbindende factor in jouw lichaam.\nTransformatieversneller 21 :  Drink een glas water\n\nWater\nOok wel H2O genoemd, is de verbinding van twee waterstofatomen en een zuurstofatoom. Gemiddeld bestaan wij als mens tussen de 55% en 70% uit water. De één natuurlijk wat meer dan de ander want we zijn allemaal uniek. Het grootste deel van dat water zit in onze cellen. Bloedcellen zijn daar een goed voorbeeld van. Ons bloedplasma is verantwoordelijk voor ongeveer 55 procent van het bloed en bestaat voornamelijk uit water. In dit water bevinden zich onder andere mineralen, koolhydraten, vitaminen, vetten, hormonen en meer dan honderd verschillende eiwitten.\nIk vertel je dit om je bewuster te maken van dat wat er in je lichaam gebeurt dat je niet kan zien. Lichamelijke gezondheid is daarmee redelijk complex.\nWater heeft verschillende functies\n1. Een transportfunctie - Bouwstoffen voor het lichaam kunnen zich hechten aan water en water transporteert dan deze stoffen.\n2. Een zuiverende functie – Afvalstoffen (de stoffen die vrijkomen tijdens de verbranding in je lichaam) kunnen zich ook hechten aan water. Water transporteert deze afvalstoffen naar de desbetreffende plaatsen en je lichaam voert deze af door onder andere je urine en ontlasting.\n3. Vochtniveau op pijl houden – Water geeft ons een seintje wanneer ons vochtniveau laag is (dorst) Door voldoende te drinken herstelt het lichaam de vochtbalans automatisch. \n4.Lichaamstemperatuur regelen – Water regelt de temperatuur in ons lichaam. \nBewustwordingsvraag 14 : Drink jij voldoende water? \n…………………………………………………………………………………………………………….\nWanneer je vocht tekortkomt\nBestaat er een kans dat je last krijgt van hoofdpijn en/of concentratieproblemen. De hersenen hebben vocht nodig om soepel te werken, maar ook om de cellen in leven te houden. Bij ernstig vochttekort kunnen hersenen letterlijk krimpen, doordat hersencellen afsterven. Na de hersenen zijn met name de nieren gebaat bij voldoende water. Nieren filteren afvalstoffen uit het lichaam, zodat deze kunnen worden afgevoerd met de urine. Beschikken de nieren over te weinig water, dan kunnen ze afvalstoffen niet goed afvoeren en hierdoor kan het lichaam sneller ziek worden.\nVoordat je dorst krijgt kan het vocht dat je al verloren hebt de functies van het lichaam al hebben aangetast. Voorbeelden daarvan zijn : loomheid, hoofdpijn, geïrriteerdheid, concentratieverlies en verstopping. Wanneer het vochtverlies niet of niet voldoende wordt aangevuld, ontstaan er andere symptomen zoals misselijkheid, droge of gebarsten huid, duizeligheid, verhoogde hartslag en verlaagde bloeddruk. Op de lange duur kan uitdroging het lichaam gevoeliger maken voor nierproblemen en blaasontstekingen.\nVochtbalans van het lichaam\nHet menselijk lichaam verliest normaal per dag 1à 2 liter vocht in de vorm van transpiratie, urine, ademhaling en huidademhaling. Bij ziekte zorgt koorts ervoor dat het vochtverlies ook groter kan zijn. Het is daarom van groot belang om voldoende water te drinken en vocht tot je te nemen.\n\nOm het menselijk lichaam normaal te laten functioneren moet het vochtverlies aangevuld worden met minimaal 1,5 tot 2 liter water per dag, afhankelijk van je lichaamsgewicht. Wanneer je meer vocht verliest door bijvoorbeeld sport of ziekte zou je er goed aan doen om dit aan te vullen door nog meer water te drinken.\nTelt koffie en thee drinken dan mee?\nKoffie en thee zijn wel vocht en tellen dus wel mee voor je vochtbalans. Toch hebben koffie en thee door de stoffen die zij bevatten niet de werking en de functies die water wél heeft. Daarom tellen we koffie en thee niet mee als water.\nBewustwordingsvraag 15 : Drink jij 1,5 tot 2 liter water? \n…………………………………………………………………………………………………………….\n\nBewustwordingsvraag 16 : Wil je bewustwordingsvraag 14 nog herzien?\nDenk preventief in plaats van reactief!\nJe kunt maar beter een glas water méér nemen dan te weinig drinken. Een glas meer wordt door het lichaam niet als een belasting gezien. Wanneer we dat extra glas water drinken willen we natuurlijk wel het beste water. Zit er dan verschil in water? Jazeker!\n\nHet beste water is het water dat in zijn puurste vorm is. Water waar zo min mogelijk stoffen aan toegevoegd zijn kan zoveel mogelijk van zijn taken en functies op zijn beste manier uitvoeren. Het puurste water is prestatie verhogend en gezondheid bevorderend. \n\nWanneer we kijken naar ons kraanwater kunnen we meten hoeveel vaste stoffen het bevat. Stoffen die er door onze watermaatschappijen in worden gestopt om met name bacteriën te doden en om water drinkbaar te maken (en soms zelfs een smaakje te geven). Water in zijn puurste vorm heeft namelijk niet echt een smaak. Dat is de reden dat gezuiverd water ook echt anders smaakt (naar niets) en het leidingwater wel een bepaalde smaak heeft.\n\nTip van jouw transformatiecoach;\nEen gezuiverd waterinstallatie () voor thuis is een fantastische investering voor jouw lichamelijke gezondheid. Jij hebt dan de mogelijkheid om de eigenschappen van water optimaal te benutten en zo een gezonder lichaam te creëren. Wanneer jij op langere termijn gezonder bent zou je daarmee misschien wel geld uit kunnen sparen op de gezondheidzorg. Maar geld besparen is een andere cursus.\nTransformatieversneller 22 :  Drink nog een glas water\n\nDag 14 – Bewustwordingsdag Bewust Eten\nOm bewust te eten heb je kennis en gevoel nodig. We beginnen met de kennis in de vorm van een voedingsadvies van een Personal Trainer.\n\nDe gezondste optie\nGroeit het aan de boom? Of in de grond?\nIs het antwoord ja, dan is dat je gezondste optie, is het antwoord nee, dan is het beter om er met een boog omheen te lopen. Ooit een Red Bull Boom gezien? Of een Coca-Cola plant? Ik moet de eerste nog tegenkomen.\n\nGezonde keuzes\n-Geen alcohol (puur vergif voor je lichaam)\n-Geen cafeïne (stress opwekkend voor het lichaam)\n-Geen voorbewerkt voedsel (teveel toegevoegde goedjes)\n-Probeer zo weinig mogelijk (toegevoegde) suikers binnen te krijgen\n\nWanneer je nog gezonder wilt leven eet dan;\n-Meer natuurlijke producten (Fruit en groente, altijd goed)\n-Meer volkoren producten (Volkorenmeel bevat tot 20x meer vitamines en mineralen dan bloem) \n-Meer magere producten (Bevat vaak meer eiwit en minder vet, langer een verzadigder gevoel, minder zin in snacks)\n-Drink meer water (Afvoer van afvalstoffen)\n\nWanneer je dit advies implementeert in jouw leven dan master je al snel je lichamelijke gezondheid.\n\nJe gevoel\nDaarnaast is het van groot belang dat je niet alleen de kennis hebt maar dat je je ook nog eens afvraagt hoe je je erbij voelt. Nu is dit makkelijker gezegd dan gedaan. Je zou jezelf daarvoor de volgende vragen kunnen stellen;\n\nVoel je je dorstig? Drink.\nHeb je een hongergevoel? Eet.\nHeb je energie? Sport.\nVoel je je lamlendig/niet goed? Neem rust. \nBewustwordingsvraag 17 : Hoe voel je je vandaag? \n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n\nTransformatieversneller 23 :  Maak vandaag bewuste keuzes en probeer aan te voelen waar jouw lichaam behoefte aan heeft.\nMorgen gaan we kijken naar je energiebalans, je vetpercentage en je buikspieren.\nDag 15 – Energiebalans\nWanneer we eten dan creëren we brandstof voor het lichaam. Ons lichaam gaat daar direct op ‘aan’ en zet ons eten om in energie. Hoe het lichaam dat doet laat dit filmpje van de Maag, Lever, Darm Stichting goed zien.\nWanneer we te weinig doen of te veel eten ontstaat er een verstoring in je energiebalans. Ook bij te veel doen of te weinig eten is de balans zoek. Balans is dus het sleutelwoord.\nIn balans zijn\nJe energie is in balans wanneer de energie die binnenkomt gelijk is aan de energie die uitgegeven wordt.\n\nBewustwordingsvraag 18 : Is jouw energie in balans? \n…………………………………………………………………………………………………………….\nBewustwordingsvraag 19 : Kun jij er iets aan doen om nog beter in balans te zijn? \n…………………………………………………………………………………………………………….\nIemand met normale eetgewoontes krijgt net zoveel calorieën binnen als hij verbruikt. Dit noemen we een stabiele energiebalans en dat is ontzettend belangrijk voor een gezond en sterk lichaam met zo min mogelijk klachten en ziektes.\nWanneer je uit balans bent heeft dit in onze huidige tijd vaak te maken met een teveel aan binnenkomende energie. Een teveel aan calorieën, of dit nou uit koolhydraten, vetten, of eiwitten komt, leidt dan ook vaak tot een toename in lichaamsvet. \nVetpercentages en buikspieren\nOver je buikspieren zit, net als bij andere spieren, een laagje vet. Helaas heeft ons lichaam bepaald dat onze buik nu juist DE plek is om al je te veel aan energie (en daarmee dus je vet) op te slaan. Zoals we de afgelopen dagen al geleerd hebben zijn vet en spieren 2 verschillende dingen en kan vet dan ook nooit worden omgezet in spieren. Dat bestaat niet.\n\nWat er wel kan gebeuren is dat je vetmassa afneemt en je spiermassa toeneemt maar dat is een wezenlijk verschil. Daarom is de sleutel tot lichamelijke gezondheid ook altijd: 1. Gezonder eten voor minder vetmassa en 2. Sporten voor meer spiermassa.\nTijdens het sporten kun je prima buikspieroefeningen doen. Je buikspieren zullen helaas alleen zichtbaar zijn wanneer je vetpercentage laag genoeg is. \nWat zijn dan gezonde Vetpercentages?\nGezonde vetpercentages zijn voor mannen en vrouwen verschillend. Vrouwen hebben van nature een hoger vetpercentage dan mannen. Het gemiddelde vetpercentage van vrouwen ligt tussen de 25-31 procent, bij mannen is dit 18-25 procent.\nWanneer je je vetpercentage eens zou willen meten zou dat het snelste en makkelijkste gaan door op een weegschaal te staan die dit meet. Deze weegschalen zijn vaak wel iets minder nauwkeurig maar geven je snel een globale indicatie en zitten er nooit heel ver van af.\nBewustwordingsvraag 20 : Weet jij jouw vetpercentage? Schrijf deze dan op.\n…………………………………………………………………………………………………………….\nTip van jouw transformatiecoach;\nJe hele leven gaat het om de balans tussen het vet en je spieren. Krachttraining is een goede manier om op elke leeftijd aan die balans te werken. \nDe laatste opdracht van vandaag is goed voor iedereen. Of je nu al een sixpack hebt of niet. \nTransformatieversneller 24 :  Maak je buikspieren zichtbaarder door deze buikspiertraining uit te voeren. \nMorgen gaan we leren welke invloed een goede balans heeft voor je libido en je seksleven.\n\nDag 16 – Je libido en Seksleven\nEen goede balans zorgt voor een goede hoeveelheid energie. Wanneer je lekker in je vel zit, veel energie hebt, heb je vaak het gevoel dat je de wereld aan kunt. Je hebt er letterlijk zin in! \nZin is een verlangen en verlangen kun je naar intimiteit. Intimiteit en jouw seksleven zijn een groot onderdeel van jouw lichamelijke gezondheid. In de biologie heette dat voortplanting, het zorgen voor nageslacht. Wanneer jij onderdeel van een stel bent die moeilijker kinderen kan krijgen (1 op de 6 stellen heeft hier last van) is dit hoofdstuk zeer interessant voor jou. Wanneer je lichamelijk op je gezondst bent, maak je de meeste kans op een gezonde voortplanting. \nLaten we eens ingaan op jouw libido. Wanneer je je libido (je zin in seks, lust en liefde) een cijfer zou moeten geven, hoe zou je jezelf beoordelen? \nTransformatieversneller 25 : Geef jouw libido een cijfer van 1 tot 10\n…………………………………………………………………………………………………………….\nWanneer je een laag libido (geen zin) hebt\nHet kan natuurlijk altijd een keer voorkomen dat je geen zin hebt. De boog hoeft ook niet altijd gespannen te staan. Maar wat wel belangrijk is dat je je lichamelijke gezondheid mastert en daarmee je libido ook op een gezond niveau houdt. Dit geldt natuurlijk voor mannen en vrouwen. Wanneer je praat over een gezond libido ligt dat in veel gevallen aan je hormoonhuishouding. Die heeft op haar beurt weer alles te maken met je energiebalans en eten. Daarbij geldt; minder testosteron: minder zin in seks. Daarom zou ook de pil ervoor kunnen zorgen dat je libido lager wordt. In de veel geslikte combinatiepil zit zowel oestrogeen als progestageen en dit zorgt voor een verlaging van wel 60 tot 80% van je testosteron. \nAlcohol is één van de dingen die funest is voor je libido, zowel voor de man als voor de vrouw. Alcohol heeft namelijk een negatieve invloed op je zenuwstelsel en bloedtoevoer. Dit betekent dat je er allemaal nét even minder van voelt. Ook roken heeft dit effect. Overgewicht en een hoog vetpercentage zijn ook tekenen dat je lichaam niet in balans is wat zo zijn invloed zou kunnen hebben op je libido. Stress is ook een factor die heel erg meespeelt bij de aanzet tot intimiteit. Wanneer je hersenen en je lichaam vol zitten met stresshormonen is er weinig plaats voor lust en liefde. Als laatste kan medicatie ook een hele grote rol spelen. Medicatie is vaak een oplossing voor het één maar werkt soms in het nadeel van iets anders in je lichaam. Daarom is het heel goed om bewust te kijken naar je medicatie en te weten waarom je iets nodig hebt.\nLaten we eens een spelletje spelen waarbij we ons bewust worden hoe hoog ons libido zou kunnen zijn. Als we allemaal starten met een libido van 10 en daar dan een punt van aftrekken wanneer we iets ongezonds doen wat ons libido verlaagt dan gaan we eens kijken waar we daadwerkelijk staan.\n\n\nQuiz?\nDus libido =\t\t \t\t10\nDrink je alcohol?\t \t\t-1\nRook je?\t\t \t\t-1\nHeb je overgewicht?\t \t\t-1\nHeb je een te hoog vetpercentage? \t-1\nHeb je stress?\t\t\t\t-1\nSlik je medicatie?\t\t\t-1\nTransformatieversneller 26 : Bereken nu je libido cijfer \n…………………………………………………………………………………………………………….\nBewustwordingsvraag 21 : Ligt dit cijfer hoger of lager dan dat je jezelf gegeven had? \n…………………………………………………………………………………………………………….\nIk geloof in jou en ook in je libido. Bij lichamelijke gezondheid hoort ook een gezond libido. We zullen nu gaan kijken hoe we ons libido kunnen verhogen.\n\nDe eerste punten zijn natuurlijk makkelijk gemaakt door al het bovenstaande uit je leven te bannen. Geen alcohol, niet roken, een gezond gewicht hebben, een gezond vetpercentage en geen stress hebben. Bewust omgaan met medicatie en dan zitten we weer op een 10 qua libido.\n\nMaar wij willen meer. Wij willen het beste. Wij willen een hoog libido.\nEen hoger libido\nStaat gelijk aan veel zin. Niet te veel… maar gewoon gezond veel. Wat is dan gezond veel? Dat is erg verschillend per leeftijd. Ben je tussen de 18 en 29 jaar dan bedrijven we de liefde zo’n 112x per jaar (ongeveer 2x per week) volgens de laatste cijfers. Ben je tussen de 30 en 39 jaar dan ligt dat gemiddelde op 86x per jaar (1,6 keer per week) en wanneer je sussen de 40 en 49 bent is dat gemiddeld 69 keer per jaar (ongeveer1x in de week)\nWanneer we ons afvragen hoe vaak we de liefde zouden moeten bedrijven om optimaal gelukkig te zijn dan zeggen de onderzoeken ongeveer 1x per week. Meer en vaker is geen garantie om gelukkiger te worden. Minder dan 1x per week liet wel zien dat men minder gelukkig was. Wat jouw gemiddelde is en waar jij gelukkig van wordt is natuurlijk heel persoonlijk.\nMannen en vrouwen pieken op een ander punt\nHet libido hoogtepunt van mannen en vrouwen verschillen enorm. Bij vrouwen is dat rond hun tweeëndertigste en bij mannen rond hun twintigste. \nWe gaan nu eens even kijken of we jouw libido over die 10 heen kunnen krijgen met bewezen methodes die in de praktijk ook echt werken.\nMethode 1: Een goede nachtrust\nGeestelijke rust door je gedachten een plek te geven en lichamelijke rust door je spieren te ontspannen. Een goede nachtrust doet wonderen.\n\nMethode 2: Een goede workout\nMeer testosteron is meer zin in seks. Doe daarom een testosteron verhogende workout. De grootste testosteronboost krijg je met krachttraining.\nMethode 3: Minder zorgen\nHoe minder zorgen jij je maakt over je uiterlijk, innerlijk, geld, kinderen of je baan des te meer tijd is er voor verlangen, lust en liefde. Waar je je op focust groeit….\nMethode 4: Wees tevreden\nTevreden over je lichaam, je zelfvertrouwen, je doen en je laten. Wees jezelf en wees daar blij mee. Hoe tevredener jij bent over jezelf hoe aantrekkelijker je bent voor je partner.\nMethode 5 : Wordt een winnaar\nZorg ervoor dat je succes hebt! Wanneer je wint, is de kans groter dat je daarna nog een keer wint. Uit verschillende onderzoeken is gebleken dat een winnaar van welke vorm van competitie dan ook, een enorme testosteronstoot krijgt.  \nNu gaan we datzelfde spelletje nog eens doen en ook nu beginnen we op 10. Alleen omdat je nu dingen gaat doen die goed zijn voor je libido krijg je pluspunten.\n\nQuiz?\nDus libido =\t\t \t\t10\nHeb je een goede nachtrust?  \t\t+1\nDoe je aan krachttraining?\t\t+1\nHeb je weinig zorgen? \t \t\t+1\nBen je tevreden?\t\t \t+1\nBen je een winnaar?\t\t\t+1\nMet deze 5 methodes heb jij nu dus de mogelijkheid om jouw libido naar een 15 te brengen! Wow! Dat is hoog! Het mooie is, deze methodes gelden voor zowel mannen als vrouwen dus er zijn geen excuses waarom je dit niet zou kunnen.\nTransformatieversneller 27 : Wat ga jij er nu aan doen om jouw libido / seksleven te masteren?  \n…………………………………………………………………………………………………………….\nMet deze vraag zijn we aan het einde gekomen van het gedeelte Lichamelijke Gezondheid. Jij bent weer een heleboel kennis rijker en je hebt weer goed aan jezelf gewerkt. Morgen gaan we bezig met het masteren van onze Geestelijke Gezondheid.  \nDag 17 – Kant 2 Geestelijke Gezondheid, je Mindset\nHet eerste deel van deze cursus, je lichamelijke gezondheid, hebt je nu gemastert. Met al deze kennis kun jij nu al een lichamelijk gezonde jij neerzetten. Op naar het tweede gedeelte van deze cursus, je Geestelijke Gezondheid. \nGeestelijke gezondheid\nEven een stukje herhaling. Je geestelijke gezondheid heeft invloed op het dagelijks functioneren en je gemoedstoestand. Je denken en gedachten zijn het belangrijkste onderdeel van jouw geestelijke gezondheid. \nJe geestelijke gezondheid gaat niet over het altijd gelukkig moeten zijn of altijd maar positief denken. Geestelijke gezondheid gaat juist over je gevoelens en gedachten daarover erkennen en toestaan er te zijn. Erkennen dat iets er is kan een vorm van geestelijke rust geven en rust kan vrede brengen. In het leven kan het niet altijd meezitten en juist je geestelijke gezondheid helpt je deze tegenslagen te incasseren.\nMaar om bij het begin te beginnen\nJouw denken en gedachten maken je Mindset. Of je Mindset goed of fout is hangt af van wat je ermee wilt doen. Veel coaches refereren aan een groei- of positieve Mindset. Ik refereer aan een Bewuste Mindset.  \nWaarom een Bewuste Mindset?\nEen Bewuste Mindset is onbevooroordeeld. Gedachten zonder oordeel. Denken met gedachten die neutraal zijn. Dat zou pas echt een bevrijding zijn. Het kan, met een Bewuste Mindset.\nIk geloof heilig dat iedereen een Bewuste Mindset kan hebben. We zijn immers allemaal mensen. Wij gebruiken allemaal dezelfde hersenen om ons dingen aan te leren. Die hersenen produceren onze gedachten en onze gedachten creëren een bepaalde Mindset.\nHet is aan jou welke Mindset jij wil hebben en dus welke Mindset jij creëert.\nHet Veranderen van een Mindset\nGaat niet van de ene op de andere dag. Het is geen knop die je om kan zetten. Het is je hersen trainen en programmeren. We zullen (vroegere) opvattingen gaan afbreken en die vervangen we door nieuwe opvattingen. \nHet is als lopen. Vroeger, als baby, kroop je vooruit. Totdat iemand je liet zien dat je veel beter op 2 benen vooruit kon. Toen ben je dat gaan staan en trainde je elke dag om stapje voor stapje verder te lopen. Jij hebt je hersens geprogrammeerd dat dat het nieuwe normaal is. Dat gebeurde niet in één keer. Daar gaat een tijdje overheen maar stap voor stap herprogrammeerde je jezelf. \nIk weet dus dat je het kan. Ik geloof dat je het kan! Het zit in je!\nEen klein geheimpje\nMet de 5 Gouden Principes heb je al een groot deel van je hersens geherprogrammeerd. Elke keer dat je 100% toewijding geeft aan iets dan focus je je. Zo weinig mogelijk ruis om te trainen om 100% eerlijk te zijn tegenover jezelf. Bij je diepste wezen naar binnen te keren en te zeggen wat je er nu echt van vindt. Daarnaast heb je er nu al 17 dagen de tijd voor genomen en ben je al over de helft van deze cursus. Met een Open Mind laat je de oordelen (uit het verleden) los en raak je steeds meer onbevooroordeeld en bevrijd. En die excuses? Wanneer je die niet meer hebt dan heb je echt een Bewuste Mindset.\n\nPrincipe 1 : 100% toewijding voor 30 dagen\nPrincipe 2 : 100% eerlijk tegenover jezelf\nPrincipe 3 : 100% de tijd nemen om te veranderen\nPrincipe 4 : Een open mind\nPrincipe 5 : Geen excuses!\n\nBewustwordingsvraag 22 : Welk principe heb je het meeste moeite mee? \n…………………………………………………………………………………………………………….\n\nBewustwordingsvraag 23 : Waarom heb je hier het meeste moeite mee?\n…………………………………………………………………………………………………………….\nTransformatieversneller 28 : Bedenk wie of wat je hierbij kan helpen of wat een mogelijke oplossing kan zijn.\n…………………………………………………………………………………………………………….\nEen Bewuste Mindset is het begin van iets moois. Iets nieuws en de eerste verandering in jouw Geestelijke Gezondheid. De 5 Gouden Principes helpen je elke stap op de weg.\nMorgen kijken we naar je geloof. Het geloof in jezelf!\nDag 18 – Geloof in jezelf\n\nVandaag gaan we aan het werk met jouw Bewuste Mindset. Vandaag gaan we ons focussen op een ander belangrijk aspect van je Geestelijk Gezondheid; Het geloof in jezelf.\nHet geloof in jezelf gaat altijd over gedachten. Gedachten die je met je Bewuste Mindset al onbevooroordeeld zijn. Zelfkritiek is hiermee al uitgesloten. Zelfbewustzijn niet. Daar zit een groot verschil. Bij zelfkritiek veroordelen we een situatie en benoemen we wat goed of fout ging. Bij zelfbewustzijn benoemen we de uitkomst van de situatie, zonder oordeel.\nGeloof in jezelf gaat altijd gepaard met zelfkritiek\nNet als Yin & Yang is zelfkritiek het tegenovergestelde van geloven in jezelf. Het één kan niet zonder het ander. Er is altijd een stemmetje in je hoofd dat zegt; zou je dat nu wel doen? Wat nu als je faalt? Wat nu als ……? Dit stemmetje noem ik je Tegenpool. Dit stemmetje is onlosmakelijk verbonden met jouw denken. Dit stemmetje is niet uit te schakelen. Je zal er mee moeten leren leven. Gelukkig kan dat ook heel goed met de alles beslissende vraag; naar wie luister jij? Jezelf of je Tegenpool?  \nSommige mensen geloven heel veel in zichzelf en raken zelfs verblind door hun absolute geloof in zichzelf. Als je daar te veel in doorschiet dan wordt je blind voor anderen en de wereld om je heen. Het tegenovergestelde is ook altijd waar. Er zijn ook mensen die te weinig in zichzelf geloven. Mensen die moeite hebben zich te uitten naar de buitenwereld en daar misschien zelfs bang voor zijn. Voor iedereen geldt, de balans ligt in het midden. Jij bent uniek en alleen jij weet of je een beetje meer van het één of een beetje meer van het ander nodig hebt.\nBewustwordingsvraag 24 : Geloof jij in jezelf? \n…………………………………………………………………………………………………………….\nWerkelijk geloven in jezelf\nIs een diepere laag in jezelf. Het is het vertrouwen dat, als alles om je heen in elkaar stort, afbrokkelt of op een grandioze mislukking uitloopt, je altijd je toevlucht kunt nemen tot jezelf. Je overleeft! \nIk geloof in jou!\nIk geloof dat jij overleeft! Je bent de afgelopen 2 weken al zo veel gegroeid, je hebt al zo veel geleerd, je bent al zo ver gekomen dat ik geloof dat jij ook nog wel verder komt. Het is niet erg om daarbij hulp te vragen. Niet elke dag zal een stap in de goede richting zijn maar elke dag is wel een stap. En juist op de dagen dat het allemaal even anders gaat dan dat je wilt dan denk je terug aan deze dag. De dag dat ik in jou geloof. Zo zal je altijd iemand hebben in je leven die in jou geloofd. \nIk geloof in jou filmpje\nWaarom ik in jouw geloof? \nJe bent een prachtig mens met unieke eigenschappen. Ik kan genieten van de energie die je uitstraalt wanneer je vastbesloten je eigen pad volgt. Ik geloof dat mijn geloof in jou, jou meer laat geloven in jezelf. Ja, lees die zin nog maar eens….\nJe bent prachtig als je gelooft in jezelf!\nDaarom geef ik je hier 10 korte tips om meer in jezelf te geloven. Aan het eind pikken we er 1 tip uit en gaan we daaraan werken.\n1. Vergelijk jezelf niet met anderen.\nKijk naar wat jij leuk vindt om te doen en doe het op jouw manier.\n\n2. Stop met oordelen. \nAls je oordeelt of dat nu jezelf of anderen is dan haal je iemand of jezelf naar beneden. Jouw oordeel veranderd alleen maar jouw gedachten.\n3. Wees jezelf. \nEr is één vaardigheid waar jij het allerbeste van de wereld in bent en dat is namelijk jezelf zijn. Wees jezelf met al je unieke eigenschappen. Just Be You!\n\n4. Geef het verleden een plek \nJouw verleden heeft je gevormd tot wie en waar je nu bent. Wil je anders zijn? Geef het verleden een plek en maak andere keuzes in de toekomst.\n5. Richt je op het positieve. \nAlles heeft een negatieve maar dus ook een positieve kant. Probeer om zoveel mogelijk de positieve kanten van jezelf en het leven te zien.\n\n6. Doorgaan.\nGa door als een doel belangrijk voor je is. Je hebt altijd tijd om door te gaan totdat de tijd op is. Het leven is kort, ga achter je droom en doelen aan.\n\n7. Behandel jezelf zoals jij wilt dat anderen je behandelen. \nWat zeg jij allemaal tegen jezelf? Zou je zo tegen een vriend(in) praten? Indien jij jezelf met respect behandelt zullen anderen je voorbeeld volgen. \n8. Kom uit je comfortzone\nWanneer je iets doet wat je normaal niet doet, wanneer je uit je routine komt, dan leer je nieuwe kanten van jezelf kennen. Je ontdekt nieuwe dingen en je leert nieuwe mensen kennen. \n9. Stel je kwetsbaar op\nWanneer jij je ‘echte’ zelf laat zien, een kwetsbaar mens, laat je je menselijke kant zien. Zo blijf je altijd dichtbij de persoon die je bent.\n10. Combineer lichaam en geest \nRecht je schouders en zet jezelf in de ‘superman’ houding (met je handen op je heupen) en je voelt je geestelijk meer in jezelf geloven door deze krachtige houding.\n\nUit onderzoek is ook nog eens gebleken dat tip nummer 10 voor 8% meer testosteron in je lichaam kan zorgen. Doe hier je voordeel mee.\nBewustwordingsvraag 25 : Welke van deze tips denk je dat voor jou het moeilijkste is om mee aan de slag te gaan?  \n…………………………………………………………………………………………………………….\nTransformatieversneller 29 : Ga vandaag met deze tip aan de slag. \nWanneer je bij het moeilijkste begint kan het daarna alleen nog maar mee gaan vallen.\nDat alles meevalt zal je morgen wel zien. We gaan het hebben over één van de Mindfucks waar veel mensen hedendaags mee te maken hebben. De Mindfuck van niet goed genoeg zijn.\nDag 19 – Mindfuck, niet goed genoeg zijn.\nEén van de dingen die vaak terugkomt wanneer we bezig zijn met onze Geestelijke Gezondheid is het onderwerp ‘Niet goed genoeg zijn’. Vandaag ontleden we deze Mindfuck.\nDat gedachten je een gevoel kunnen geven waren we de vorige dagen al achter gekomen. Het is een fijn gevoel wanneer iemand in je gelooft. Het is een fijn gevoel wanneer jij weet dat jij je gedachten kunt controleren. Het is een minder fijn gevoel wanneer je denkt dat je niet goed genoeg bent.\nIedereen heeft weleens iemand voor zich gehad die gezegd heeft: Je haalt te lage cijfers, je luistert niet, je bent niet productief, je doet het verkeerd! Dit zijn allemaal voorbeelden die jou niet goed genoeg kunnen laten voelen. Veel van deze voorbeelden gaan al terug naar de tijd toen je nog een jong kind was. Onze belevingen van vroeger vormen ons vandaag. Gelukkig hebben we vandaag een keuze om deze belevingen te veranderen. Wij zijn de masters van onze geestelijke gezondheid.\nIk noem het ‘niet goed genoeg zijn’ bewust een Mindfuck. Je gedachten laten je namelijk denken dat je door omstandigheden niet goed genoeg bent. Als ouder, als collega, als partner, als kind… Dit creëert een gevoel van teleurstelling, angst, negativiteit en in sommige gevallen kan dat zelfs leiden tot depressie. Wanneer je dit voelt worden je gedachten bevestigd en zit je vast in een vicieuze cirkel. Een Mindfuck die soms lastig te doorbreken is.\nMaar het onmogelijk wordt mogelijk wanneer het gedaan wordt! \nWe gaan deze Mindfuck doorbreken! Hoe? We gaan dieper kijken naar onszelf en alles omdenken.\nOmdenken\nIs vaak het antwoord wanneer je vastzit. Je kunt immers geen oplossing vinden met dezelfde gedachten als waarmee je het probleem gecreëerd hebt. Omdenken is precies het tegenovergestelde zien van wat er gebeurt. Dit vereist een Open Mind (Principe 4) en Geen Excuses (Principe 5)\nDe wereld van Dualiteit\nIn het leven zijn Yin & Yang, zwart en wit, goed en fout, licht en donker, liefde en haat. Het één kan niet bestaan zonder het ander. Dat is de wereld van dualiteit waarin we leven. Door je bewust te zijn van deze dualiteit kom je in het gebied van je Bewuste Mindset. \nIn een Bewuste Mindset verdwijnt goed en fout. Onveroordeeld en neutraal kijk jij naar dat wat je ziet en voelt. In jouw Bewuste Mindset ben jij goed genoeg omdat je gewoon ‘bent’.\nGewoon Zijn\n‘’Gewoon’’ zijn of Gewoon ‘’Zijn’’. De vraag lijkt hetzelfde maar het antwoord is anders. Wanneer we onveroordeeld kijken kunnen we alleen maar constateren dat er 2 woorden zijn. 1.Gewoon en 2. Zijn. Dat is wat er is. Dat is wat ertoe doet. Dat is een Bewuste Mindset.\nDe sleutel tot goed genoeg zijn\nBegint bij jezelf en wel bij je gedachten. Jij bent goed genoeg omdat jij als mens op deze wereld bent. Als je niet goed genoeg was zou je er niet zijn. Jij hebt mensen om je heen (gehad) die jou liefhebben. Liefde is onvoorwaardelijk. Liefde heeft geen oordeel. Haat heeft dat wel. Maar zonder haat geen liefde en die liefde is de sleutel tot jouw gedachten. \nJezelf liefhebben \nMensen met een sterke mate van liefde en verbondenheid in hun leven zijn gelukkiger. Simpelweg omdat ze geloven dat zij het waard zijn om van gehouden te worden. Wanneer jij van jezelf houdt zal jij jezelf niet veroordelen. Je zal zijn zoals je bent. Goed genoeg.\nOm al deze kennis direct in de praktijk te brengen heb ik de volgende transformatieversneller voor je:\n\nTransformatieversneller 30 : Schrijf in je werkboek 5x de zin: ‘’Ik ben goed genoeg’’ en 5x de zin: ‘’Ik heb mijzelf lief’’. Deze 10 zinnen zijn het begin van jouw reis om de vicieuze cirkel te doorbreken.\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nDoor iets op te schrijven wordt iets realiteit. Je kunt er niet meer omheen. Het staat er! Jij bent goed genoeg en jij hebt jezelf lief. Wanneer je vandaag nog tijd over hebt zou je de 2e stap kunnen zetten door de volgende 4 tips door te kunnen nemen. Wanneer je dit allemaal even op je in wil laten werken is dat ook goed. Neem dan de tijd om je verdere dingen te doen.\n4 Tips voor je Geestelijke Gezondheid.\n\n1. Wees lief voor jezelf (en anderen)\nWanneer jij je omringt door liefde, zowel van jezelf als van anderen dan heb je een energie om je heen die naadloos door je omgeving op wordt gepakt. Je straalt! \n\n2. Wees Dankbaar\nDankbaar voor het leven, dankbaar voor dat wat je op dit moment aanhebt of vast hebt. Dankbaar voor de zon die schijnt of de regen die valt. Er is altijd iets om dankbaar voor te zijn.\n\n3. Wees Bewust aanwezig\nBewust aanwezig zijn is tijd en energie stoppen in anderen (en natuurlijk in jezelf). Wat je geeft krijg je vaak terug en waar je je op focust groeit. Jij hebt de controle over jouw leven.\n\n4. Doe Positieve affirmaties.\nPositieve affirmaties, geschreven of ongeschreven, zijn kleine zinnetjes die jij tegen jezelf zegt of denkt. Door je hersenen te trainen om keer op keer deze positieve boodschappen te ontvangen komen er stofjes vrij die je gelukkiger maken.  \n\nMet een mooie quote van Boeddha sluiten we vandaag af.\n“The mind is everything. What you think, you become”.\nMorgen is een rustige Bewustwordingsdag. Daarna gaan we door naar de laatste kant van onze gezondheid die wij gaan masteren. Onze Spirituele Gezondheid.\n\nDag 20 Bewustwordingsdag\n\nZoals belooft, vandaag een rustige Bewustwordingsdag. Deze dag is noodzakelijk om je ervan bewust te maken van hoe ver je al bent en wat je allemaal al gedaan hebt. Deze dag is een dag om trots op (jezelf) te zijn. Tegelijk zou je ook kunnen zeggen dat je, met dat wat je gisteren geleerd hebt, vandaag heel erg dankbaar kunt zijn. Dankbaar dat je leeft, dankbaar dat je lichaam werkt en dankbaar dat jij mooie gedachten kunt hebben.\nDeze dag gebruiken we om stil te staan. Stil te staan en te zijn.\nHoe we dat doen? Hierbij helpen de volgende vragen.\n\nBewustwordingsvraag 26 : Hoe voelt je lichaam op dit moment? Heb je ergens pijn? Voelt iets anders dan anders? Heb je veel of weinig energie?\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nBewustwordingsvraag 27 : Wat zijn je gedachten bij je gevoelens?  Heb je er een oordeel over? Ben je er dankbaar voor? Voel je liefde? \n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nTransformatieversneller 31 : Schrijf in je werkboek 5 positieve dingen over je lichaam, je geest of je leven.\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nJe hebt nu dat wat je de afgelopen 19 dagen allemaal geleerd hebt heel goed in de praktijk gebracht. Morgen gaan we kijken naar onze Spirituele Gezondheid en wanen we ons nog een niveau dieper naar onszelf. Vaak is dit één van de minst belichtte kanten van jouw gezondheid. Dit beloofd zeer interessant te worden.\n\nDag 21 – Spirituele Gezondheid, ontwaken\nSpirituele gezondheid\nWanneer we beginnen met het werken aan onze Spirituele Gezondheid dan is het goed om als eerste de definitie van Spirituele Gezondheid vast te stellen. Op dag 3 hebben we al vastgesteld dat Spirituele Gezondheid gaat over het in balans zijn met je Lichamelijke en Geestelijke Gezondheid. \nMaster jouw Gezondheid gaat over het totaalplaatje\nJouw gezondheid is een 3 éénheid van het lichaam, je geest en je ziel. \nJouw Lichaam = Je fysieke lichaam, het huis van je geest en ziel\nJouw Geest = Je gedachten, alles wat je bewust of onbewust denkt\nJouw Ziel = Alles wat je lichaam en geest niet kan bevatten maar wat wel gebeurt en/of aanwezig is.\nDeze 3 gebieden zijn altijd samen. Altijd aanwezig. Dat is wat ons als mensen typeert. Natuurlijk heeft godsdienst en wetenschap soms andere benamingen voor de geest of je ziel maar daarom kijken we ook naar het totale plaatje. Wij als mensen zijn in onze uniekheid allemaal gelijk. Daarmee bedoel ik dat we allemaal unieke eigenschappen hebben maar allemaal dezelfde lucht inademen.\nWanneer we bewust deze 3 gebieden samen laten werken ontstaat er een verbinding. Een gevoel van compleet zijn. Dit gevoel van compleet zijn (heel zijn) is voor iedereen anders. Daarom kan de definitie van Geestelijke Gezondheid ook voor iedereen anders zijn. Mijn persoonlijke definitie van Geestelijke Gezondheid is; De bewustwording van hoe je bent, voelt, denkt en je gedraagt.\nTransformatieversneller 32 : Wat is jouw definitie van Spirituele Gezondheid? \n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n\nNeem de tijd om bij deze transformatieversneller stil te staan en goed na te denken over jouw antwoord.\nJe spirituele reis begint met ontwaken\nJe lichaam wordt wakker, je opent je ogen. Je kijkt op de klok en je geest springt aan. Een gevoel van frustratie overkomt je. Je je ziel incasseert al de eerste klap. Het is 6uur ’s ochtends! Je bent gefrustreerd omdat het vandaag zondag is en je uit kan slapen. Mopperend draai je jezelf om en sluit je je ogen om verder te slapen.\nDit is een voorbeeld van hoe een dag zou kunnen beginnen. Ik denk dat we er al snel over eens zijn dat dit niet het beste begin van de dag is. Een beter begin van de dag zou zijn wanneer je ook Spiritueel ontwaakt.\n\nSpiritueel ontwaken\nGaat over het vertrouwen in en omarmen van jezelf, exact zoals je bent. Met al je fantastische imperfecties. Het gaat om volledige aanwezigheid in elk moment. Het gaat om alles accepteren. Zelfs het feit dat je sommige dingen niet kúnt accepteren. Het gaat om jezelf openstellen voor zowel pijn als plezier, geluk als verdriet, extase als overlading, zekerheid als onzekerheid. Wetende dat je nooit alleen bent, nooit losgekoppeld bent van anderen en nooit het juiste pad kunt kwijtraken.\nWow. Dat klinkt best mooi en heel erg wijs, maar hoe gaat dat dan in de praktijk?\n\nBewustwordingsvragen\nAllereerst is het belangrijk dat je behoorlijke zelfkennis hebt. Doordat je de afgelopen 3 weken heel veel vragen hebt beantwoord bezit je nu veel meer zelfkennis dan voordat je deze cursus begon. Elke bewustwordingsvraag die gesteld is/wordt heeft het effect dat het zowel je lichaam (hersenen) als je geest (je gedachten) als je ziel (het proces dat zich voordoet van het vinden van het antwoord) prikkelt. Het gaat niet om het eindstation maar het gaat om de reis.\nTransformatieversnellers\nLaten je direct actie ondernemen. Wanneer je dingen doet, ervaar je dingen. Deze ervaringen neem je weer mee op je reis en zo creëer je met de nieuwe kennis weer nieuwe ervaringen. Dat is ook wat ons leven eigenlijk is. Een opsomming van ervaringen. \nDat maakt het ook zo belangrijk dat wanneer deze cursus ten einde is, dat jij jezelf vragen blijft stellen, jezelf blijft ontwikkelen en jezelf blijft uitdagen. Wanneer je dit allemaal niet zou doen dan zou één of misschien wel meerdere gebieden van de 3 éénheid uit balans raken. Wanneer we uit balans zijn zouden we ochtenden kunnen krijgen waarbij we gefrustreerd wakker worden en vinden dat de wereld tegen ons is.\nDe wereld is altijd met je\nDe wereld en het leven is altijd aan het veranderen. Soms zal het lijken dat alles uit elkaar valt maar wanneer je er anders naar kijkt zou je kunnen constateren dat juist alles in elkaar valt. Jij wordt geprikkeld om te groeien naar een betere versie van jezelf. Verandering zorgt dat je uit je comfortzone kunt stappen zodat jij kunt leven vanuit je hogere zelf. \nBewustwordingsvraag 28 : Is jouw leven weleens uit elkaar gevallen?\nOmschrijf de situatie:\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n\nBewustwordingsvraag 29 : Is jouw leven weleens in elkaar gevallen?\nOmschrijf de situatie:\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nBewustwordingsvraag 30 : Heb je één of beide situaties overleefd?\n…………………………………………………………………………………………………………….\nDan kun je constateren dat je gegroeid bent en dat de wereld met jou is.\n\nNu we ontwaakt zijn gaan we morgen kijken naar onze gezondheid op zielsniveau. Dat betekent een diepere kijk naar jouw emoties.\n\nDag 22- Gezondheid op zielsniveau\n\nWe gaan nu een laag dieper in op jouw Spirituele Gezondheid. Daarbij kijken we vooral naar de gezondheid van je ziel. Je ziel is datgene wat je lichaam en geest niet kan bevatten maar wat wel gebeurt en/of aanwezig is. Emoties zijn een goed voorbeeld van een uiting van je ziel. Je weet niet altijd wat er gebeurt maar het gebeurt. Pas nadat je emotie plaats heeft gevonden komt de realisatie.  Emoties zijn primair en daarmee een wezenlijk onderdeel van jouw mens zijn.\nEmoties zijn de poort naar je ziel\n‘’Wanneer je je openstelt voor de kern van een emotie, vind je daarin de rust die je zoekt.’’\nDe 4 emoties van de ziel\nAlle emoties die jij als mens kan voelen zal door de ziel geïnterpreteerd en vertaald worden naar één van de 4 Ziels-emoties. Deze 4 emoties zijn makkelijk te onthouden want het zijn 4 B’s.\n\nDe 4 Ziels-emoties\n1. Blij\n2. Bedroefd\n3. Bang\n4. Boos\n1.Blij\nBlijdschap heeft alles te maken met plezier. Gevoelens en emoties van geluk, tevredenheid, geamuseerdheid en opluchting behoren tot deze Ziels-emotie. \n\nOok trots of een erkenning via een beloning brengt eenzelfde gevoel van euforie met zich mee, waardoor de Ziels-emotie vreugde of blijdschap is. Genot, zowel geestelijk, lichamelijk en sensueel, valt hieronder evenals extase en voldoening.\n\n2.Bedroefd\nBij bedroefd zijn horen uitingen van emoties als vreugdeloosheid, zwaarmoedigheid, eenzaamheid, wanhoop en rouw. Alles wat je verdrietig stemt en ervaren wordt via een bepaalde uitingsvorm, behoort thuis in deze categorie. Ook deze emotie kent lichte vormen en zwaardere vormen die behoorlijk overweldigend kunnen zijn.\n3.Bang\nJe kent vast wel bezorgdheid, onrust, nervositeit, schrik of je zenuwachtig voelen. Wantrouwig zijn tegenover anderen en ook jaloezie horen bij bang als Ziels-emotie. Al kan het zo zijn dat er overlappende gebieden zijn met andere emoties. Dat hangt namelijk af van de situatie en de persoon die dit voelt. Elk mens is uniek en zal een eigen interpretatie hebben van deze emotie.\n4.Boos\nBoosheid is een krachtige emotie. Toch kan er ook een vorm van lichte boosheid zijn. Gevoelens van irritatie, ergernis, bitterheid en zelfs vijandigheid horen hierbij.\n\nVerontwaardiging, wrok, toorn en razernij behoren tot de zwaardere vorm van deze emotie.\nBewustwordingsvraag 31 : Herken jij deze emoties bij jezelf?\n…………………………………………………………………………………………………………….\n\nBewustwordingsvraag 32 : Welke Ziels-emotie heb jij vandaag nog mee te maken gehad?\n…………………………………………………………………………………………………………….\nWanneer we kleine nuances aanbrengen in deze 4 Ziels-emoties dan kunnen we zeggen dat er Universeel gezien 8 Basis-emoties zijn. Deze emoties komen voor bij alle mensen ongeacht cultuur, achtergrond, ras of geslacht. Ze worden ook allemaal op dezelfde manier waargenomen en hebben allemaal hetzelfde effect op ons als mens. Deze 8 Basis-emoties verbinden ons.\n\nDe 8 Basis-emoties\n1. Liefde\n2. Angst\n3. Vreugde\n4. Woede\n5. Verdriet\n6. Verrassing/Verbazing\n7. Schaamte\n8. Walging\n\nBewustwordingsvraag 33 : Herken jij deze Basis-emoties bij jezelf?\n…………………………………………………………………………………………………………….\n\nBewustwordingsvraag 34 : Welke Basis-emotie heb jij het minst onder controle?\n…………………………………………………………………………………………………………….\nTransformatieversneller 33 : Geef aandacht aan de Basis-emotie die jij het minst onder controle hebt. (Wees bijvoorbeeld vandaag verdrietig. Verdrietig om wat jou verdrietig maakt. Of wees vandaag blij. Blij omdat je leeft of een geluksmoment hebt gehad. Blij omdat je leert en groeit.)\n…………………………………………………………………………………………………………….\n‘’Wanneer je je openstelt voor de kern van een emotie, vind je daarin de rust die je zoekt.’’\nWanneer je een bepaalde emotie niet voldoende kan uitten, dan bouwt deze zich intern op. Doordat de emotie geen kant op kan en je niet in staat bent de emotie los te laten, kan dit uiteindelijk leiden tot een overdadige uitbarsting van de emotie.\n\nWoede kan zo overgaan in haat, waarbij je niet langer de ander op een juiste manier kunt benaderen en ook geen empathie meer kunt opbrengen voor een andere kant van het verhaal.\nAngst waar geen aandacht aan is besteed, kan zich ontwikkelen tot een fobie of paniekaanvallen. Je bent dan de controle over een hanteerbaar realiteitsbeeld kwijt. Zelfs vreugde kan doorslaan, wanneer het niet voldoende ruimte krijgt om ervaren te worden.\nVeelal ontstaat dan een vorm van chaos, waarbij je enerzijds overdreven vrolijk en opgewekt terugzakt naar droefheid. Verdriet kan daarbij overgaan tot depressieve gevoelens.\n\nDe oplossing\nDoor je emoties (gecontroleerd) te uitten kun je meer rust brengen in je lichaam, geest en ziel. Wij als mensen gedijen bij een situatie die in balans is. Wanneer een situatie in balans is vinden wij innerlijke rust en zijn we één met onszelf. In zo’n situatie vind jij je optimale Spirituele Gezondheid.\nMorgen gaan we kijken hoe we jouw Spirituele Gezondheid nog verder kunnen optimaliseren door balans toe te voegen op 7 verschillende gebieden.\n\nDag 23 – Aura, chakra en balans\n\nWanneer we het hebben over onze Spirituele Gezondheid kunnen we niet om de kijk van de wijzen uit het Oosten heen. De boeddhistische levensfilosofie over balans in ons lichaam, geest en ziel vertelt al duizenden jaren hetzelfde. Het gaat vandaag vooral om energie. Energie die voorkomt in onze Chakra’s en in onze Aura.\n\nMijn Aura?\nJij als mens hebt meerdere laagjes van een (onzichtbaar) energieveld om je heen. Dit energieveld heet je energetische lichaam. Elk laagje heeft zijn eigen kleur en vertelt iets over jouw innerlijke energie. Jouw aura beweegt altijd met jou mee en vormt zich door de energie die jij aandacht geeft. \n\nEen simpel voorbeeld is; een slecht gevoel over iemand hebben (het voelt niet goed) of stralen van geluk of blijdschap. Je voelt dan het energetisch lichaam van die persoon. Jouw aura straalt en absorbeert energie. \nJouw aura bepaald ook deels hoe anderen jouw energie ontvangen. Wanneer je naast iemand staat met een hele blije en hoge energie of naast iemand staat met een hele treurige of lage energie kan je mee worden genomen in de energie van iemand anders.\nBewustwordingsvraag 35 : Heb je wel eens een energie (stemming) van iemand anders overgenomen? \n…………………………………………………………………………………………………………….\nDoor te weten dat je een aura hebt, en dat te maken heeft met energie, wordt het ook duidelijker wat Chakra’s precies zijn.\nWat is een Chakra?\nEen Chakra is een punt in je lichaam waar veel (levens)energie bij elkaar komt. Wanneer we een Chakra vorm zouden geven ziet het eruit als een tandwiel. Een tandwiel dat altijd draait omdat er altijd energie stroomt door jou als mens. Via deze tandwielen absorberen wij energie uit onze omgeving en gebruiken we dit voor al onze fysieke, emotionele, mentale en spirituele processen.\nWanneer we praten over Chakra’s (meervoud) dan gaan we ervan uit dat we meerdere van deze (levens)energie punten hebben. Verschillende wijsheden vertellen ons dat er wel tot 27 Chakra’s zijn. Voor nu focussen we ons op de 7 bekendste en hoofdchakra’s.\nEr zijn 7 hoofdchakra’s \nDe zeven hoofdchakra’s hebben een vaste plaats in ons (fysieke)lichaam waar de belangrijkste zenuwknooppunten voorkomen. Deze punten bevatten het meeste gevoel en energie.\nTransformatieversneller 34 : Ga zitten en probeer deze chakra’s te ‘voelen’ door eraan te denken en door je handen op deze energiepunten te leggen. \n…………………………………………………………………………………………………………….\nElke chakra bestaat uit twee delen. Aan de voorkant van het lichaam draait ‘het tandwiel’ en aan de achterkant draait zijn tegenhanger. Samen vormen zij één chakra. Het is belangrijk dat de voor- en achterkant van een chakra met elkaar in balans zijn, op die manier voorzien zij het lichaam het beste van energie.\nDe wortelchakra (1e) en de kruinchakra (7e) – de laagste en de hoogste chakra in het lichaam – zijn de enige energiecentra die uit één enkel tandwiel bestaan. Deze tandwielen ‘draaien’ naar beneden (wortel) en respectievelijk naar boven (kruin). \nWanneer elke chakra optimaal functioneert creëert dat een harmonieus geheel in jouw lichaam, geest en ziel. Toch kunnen er zo nu en dan tandwielen geblokkeerd raken. Wanneer het ene tandwiel geblokkeerd raakt (of zachter draait) gaat het andere tandwiel dat compenseren door harder te draaien. Zo kan er een onbalans ontstaan tussen de verschillende energieën. \nAangezien de auralagen en chakra’s verbonden zijn (één zijn) met je gehele lichaam en geest, kunnen zowel lichamelijke als geestelijke problemen zich voordoen tijdens een blokkade.\nHoe ziet dat er dan uit?\nEen chakra blokkade kun je het beste zien als een verwaarloosde chakra. Het krijgt niet genoeg aandacht. Het negeren van bepaalde situaties die jou raken en het wegstoppen van gevoelens kan een oorzaak van een blokkade zijn.\nWat is dan de oplossing? \nElke chakra heeft zijn eigen energie en dus ook zijn eigen behoefte. Toch is de manier om je chakra’s weer terug in balans te brengen voor elke chakra hetzelfde. Balans creëer je met aandacht.\nAandacht doet groeien\nDat waar je je op focust wordt waarheid. Dat wat je aandacht geeft groeit. Als een plant die je water geeft, zo geef jij jezelf de aandacht die jij nodig hebt. \nTransformatieversneller 35 : Neem de rest van de tijd vandaag om één van jouw chakra’s de aandacht te geven die het nodig heeft.  \n…………………………………………………………………………………………………………….\nMorgen gaan we kijken naar je (zelf) respect en dit vergt zeker een inspanning met Principe 4 (een open mind)\nDag 24 – Normen & Waarden\n\nDeze dag vergt zeker aan de slag te gaan met Principe 4 (een open mind). Wij gaan jouw Spirituele Gezondheid een warm hart toedragen. Wij gaan ons verdiepen in jouw normen en waarden.\n\nEthisch gedragen\nWanneer we het hebben over ethisch gedragen dan gaan we het hebben over de praktische filosofie die handelt over wat goed en kwaad is. Het betekent of iets moreel verantwoord is.\nEthisch gedragen in de praktijk.\nOuders geven aan kinderen hun waarden en normen mee waarvan zij denken dat die goed voor hun zijn. Zij geven hun kind mee op welke manier zij in het leven staan. Dit wil niet zeggen dat dit dan allemaal goed is. Bij beslissingen heeft ieder mens weer zijn eigen argumenten en beoordelingen. \n\nWanneer het nodig is grijpt iemand terug naar zijn eigen uitgangspunten en ethische waarden. Op school leert men ook ethische waarden van de onderwijzer. Deze is als het ware een rolmodel, ofwel ethisch model voor de leerlingen. De onderwijzer probeert op zijn manier over te dragen wat goed is. Om een voorbeeld te geven: wanneer een kind gepest wordt op school, kan de onderwijzer ook duidelijk maken dat dit niet kan, niet mag en ook niet hoort. Hij maakt die normen duidelijk door de achterliggende waarden uit te leggen.\nAndere vormen van normen en waarden vinden we terug in verschillende godsdiensten. Voorbeelden hiervan zijn: De 10 geboden & Het achtvoudige pad.\nTransformatieversneller 36 : Lees de normen en waarden van de 10 geboden & Het achtvoudige pad…………………………………………………………………………………………………………….\nDoor naar de normen en waarden van anderen te kijken verbreden we onze kennis. Wanneer we open staan voor anderen verbreden we onze kijk op de wereld en daarmee de kijk op onszelf.\n\nWe gaan even terug naar jouw jeugd.\nBewustwordingsvraag 36 : Welke normen en waarden hebben je ouders je meegegeven? Schrijf deze normen en waarden op in je Transformatie Werkboek. \n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nBewustwordingsvraag 37 : Welke normen en waarden hebben je leraren (op school) je meegegeven? Schrijf deze normen en waarden op in je Transformatie Werkboek.\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nIntegriteit & Karma\nIntegriteit is: Altijd doen wat juist is, ook als mensen niet kijken.\nWanneer jij integer bent; zeg je wat je doet en doet je wat je zegt. Je hebt geen verborgen agenda. Je bent ‘puur’ en zonder eigen belang.\nKarma betekent dat alle handelingen een gevolg hebben.\n‘Goede’ acties hebben positieve gevolgen zoals geluk, en 'slechte' acties hebben slechte gevolgen. Het idee is dat de gevolgen kunnen zich ook in een volgend leven kunnen manifesteren. Karma wordt vooral bepaald door de intentie die achter de actie zit. Door de intentie te controleren kan jij je eigen karma en dus je eigen toekomst bepalen.\nTransformatieversneller 37 : Creëer jouw eigen set normen en waarden en schrijf deze op in je Transformatie Werkboek. (Volgens welke normen en waarden wil jij leven? Welke normen en waarden wil jij je kinderen meegeven? Welke karma wil jij op je afroepen? Wil je integer leven?)\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………….\nDit is een voorbeeld van een (Engelse) set normen en waarden.\nNu we je normen en waarden duidelijk hebben gaan we ze morgen in de praktijk brengen. We gaan ze op jezelf toepassen met respect voor jezelf.\nDag 25 – Respect (voor jezelf)\nNu je je normen en waarden duidelijk zijn, heb je ook een duidelijker beeld van jezelf en de weg die jij in het leven bewandeld. Met jouw positieve karma, jouw goede richting, creëer jij jouw positieve wereld. \nRespect voor alles en iedereen is bij het creëren van jouw wereld een belangrijk aspect. Wanneer je het respect voor jezelf of voor anderen zou verliezen, dan zou dat negatieve karma en daarmee en negatieve gezondheid aan kunnen trekken.\nZelfrespect\nDe definitie van zelfrespect is de overtuiging dat je eigen mening en je eigen gevoelens een waarde hebben. Niet meer of minder dan een overtuiging of gevoel van iemand anders, maar gelijk. Je respecteert je eigen mening precies zoals je de mening van een andere respecteert. Gelijkwaardig. Dat is zelfrespect.\nBehandel jezelf zoals je door anderen behandeld wenst te worden.\nWanneer je iemand op straat ziet vallen, ren je er dan naar toe om hulp te bieden? \nWanneer jij op straat zou vallen, zou je dan willen dat iemand naar je toe kwam om je te helpen?\nIedereen kan wel eens een helpende hand gebruiken en wanneer we anderen behandelen zoals we zelf behandeld zouden willen worden dan kan onze wereld er heel erg mooi uitzien. Dit heeft alles te maken met jouw zelfrespect en jouw respect voor anderen. Dit geldt in alle gebieden van jouw leven. In heel jouw Universum. \nWe hebben het de eerste dagen van de cursus gehad over je Lichamelijke Gezondheid.\nDenk daaraan terug en beantwoord de volgende vraag:\n\nBewustwordingsvraag 38 : Behandel jij je lichaam met respect? \n…………………………………………………………………………………………………………….\n\nDaarna hebben we het gehad over je Geestelijke Gezondheid\n\nBewustwordingsvraag 39 : Respecteer jij al je emoties en gedachten?  ………………………………………………………………………………………………………….\n\nEn dan nu je Spirituele Gezondheid\n\nBewustwordingsvraag 40 : Respecteer jij jezelf (als mens) helemaal? Met al je fantastische imperfecties?\n………………………………………………………………………………………………………….\n\nWanneer het antwoord ‘ja’ is op deze laatste vraag dan ben je weer terug bij het onderwerp spiritueel ontwaken waar we de reis naar jouw Spirituele Gezondheid gestart zijn.\nSpiritueel ontwaken ging immers over het vertrouwen in en omarmen van jezelf, exact zoals je bent.\n\nMocht het antwoord ‘nee’ zijn dan heb jij nog wat werk te doen op dit gebied.\nTip van jouw Transformatiecoach ; \nVerdiep je stap voor stap wat meer in je Spirituele Gezondheid. Door eens een boek te lezen, een artikel op te zoeken of misschien wel gewoon wat Youtube filmpjes te kijken leer je elke keer wat bij op dit gebied.\nWat het antwoord ook is geweest, jouw leven (en daarmee ook jouw gezondheid) is altijd in constante verandering. Jouw gezondheid kan van dag op dag veranderen. Soms ten goede en soms verslechtert het. Wanneer je gezondheid verslechtert, dan is het tijd om te werken aan het verbeteren van je gezondheid. \nGenezing\nMoet je daar echt aan werken? Jazeker!\nWaar we onze aandacht aan geven groeit. Dat werkt met negatieve dingen (lichte boosheid wordt zware woede) maar ook met positieve dingen (lichte blijdschap wordt super blij en zelfs soms gelukkig). Wanneer we ons focussen op het genezingsproces dan zal er uiteindelijk meer genezing optreden. Wat je zou willen genezen hangt af van je focus. Je kunt immers niet iets genezen met dezelfde gedachten als waarmee het gecreëerd is. Je zult in veel gevallen precies het tegenovergestelde moeten doen.\n\nVoorbeeld;\nJe loopt door een drukke winkelstraat en in een moment van onoplettendheid struikel je over een stoeprandje en je valt. Je bezeert je knie. Je hebt dan 2 keuzes. Of 1) je doet alsof er niets aan de hand is en staat op en loopt door of 2) je blijft even zitten en besteed aandacht (energie) aan je knie. In welk geval denk je dat je knie de meeste kans maakt om zo snel mogelijk te genezen? Wanneer je je knie energie geeft en verzorgt toch? \n\nJe lichaam genees je door er zowel intern als extern goed voor te zorgen. Je gedachten genezen door negatieve gedachten te vervangen voor positieve gedachten en je ziel geneest wanneer jouw leven in balans is. \nBewustwordingsvraag 41 : Wat in jouw leven, gedachten of lichaam zou nog genezing kunnen gebruiken? \n………………………………………………………………………………………………………….\n\nTransformatieversneller 38 : Besteed tijd en aandacht aan bovenstaande antwoord en geef het de tijd om te genezen.\n………………………………………………………………………………………………………….\n\nGenezing heeft tijd nodig en gaat nooit in één keer. Maar, wanneer jij er keer op keer een beetje aandacht aan schenkt, keer op keer een beetje positiever denkt en keer op keer beter voor je lichaam zorgt dan weet ik zeker dat je er wel komt.\n‘’Jouw wond is niet jouw fout maar de genezing van die wond is wel jouw verantwoordelijkheid.’’\nTip van jouw Transformatiecoach ; \nVerdiep je voor (zelf)genezing eens in de wereld van Reiki. De kracht van jezelf genezen zit al in je. Reiki Master Marion omschrijft het heel mooi op .\nMorgen gaan we kijken naar hoe we jouw Universum vorm kunnen geven en wat dit te maken heeft met jouw gezondheid.\n\nDag 26 – Jouw Universum\n\nWanneer we spreken over je Spirituele Gezondheid kunnen we niet om het Universum heen. Iedereen leeft in zijn eigen Universum en toch zijn we allemaal met elkaar verbonden. De definitie voor het Universum is namelijk voor iedereen gelijk.\n\nDe letterlijke definitie van het Universum vanuit de astrologie is namelijk; Het heelal, ook wel de kosmos, voor alle materie en energie binnen het gehele ruimtetijd-continuüm waarin wij bestaan. \n‘’Alle materie en alle energie (waarin wij bestaan)’’\n\nDat is best allesomvattend toch?\n\nJouw Spirituele Gezondheid heeft dan ook dagelijks te maken met jouw Universum. Jouw Universum wordt gevormd en vormt jou. Een gezond Universum draagt bij aan een gezondere jij.\nWanneer we het Universum zouden opdelen in wetten die voor ons allemaal zouden gelden dan zouden daar 11 universele wetten uit voortkomen. Lees deze Universele Wetten met een open mind (principe 4) en beantwoord de vragen.\n\nDe 11 Universele Wetten\n1.De Wet van Goddelijke Eenheid\nDe Wet van Goddelijke Eenheid is de fundamentele wet, volgens welke absoluut alles in ons universum met elkaar verbonden is. Met andere woorden, elke keuze, elk woord, verlangen en geloof dat je hebt, zal ook een impact hebben op de wereld en op de mensen in je leven.\nSoms is deze impact onmiddellijk en duidelijk. Op andere momenten kan het even duren voordat het zich manifesteert, of je zult misschien nooit ontdekken dat het is gebeurd. Probeer jezelf te zien als onderdeel van alles om je heen om te leven in overeenstemming met deze wet. We zijn allemaal één en dit besef maakt ons krachtiger en empathischer.\n2. Wet van Trillingen\nVolgens de Wet van Trillingen is elk deeltje in het universum constant in beweging en draagt ​​het constant energie. Dit geldt voor enorme delen van het universum, zoals de planeten en sterren. Het geldt echter ook voor de stoel onder jou of de tafel waar je computer op staat.\nBovendien heeft alles zijn eigen specifieke energiefrequentie. Hoogenergetische deeltjes zijn van nature afgestemd op andere hoogenergetische deeltjes. Laag energetische deeltjes zijn afgestemd op andere deeltjes met een lage energie.\nDeze wet laat je helpt je inzien hoe makkelijk het is om een positieve verandering te bewerkstelligen. Hoge trillingen kunnen namelijk verbeteringen bij lage trillingen veroorzaken.\n\nNeem als voorbeeld dat jij, met een lage energie (trilling), op bezoek gaat bij iemand met een hoge energie (trilling). Van nature zal er dan een energieoverdracht, van laag naar iets hoger, plaatsvinden.\nZo werkt het ook wanneer jij iemand meeneemt in jouw enthousiast (hoge) energie. \nBewustwordingsvraag 42 : Wie zou jij naar een hogere energie kunnen brengen (enthousiast kunnen maken)?\n………………………………………………………………………………………………………….\n\n\n3. Wet van Correspondentie\nDe wet van correspondentie is direct gerelateerd aan de fundamentele wet van Goddelijke Eenheid. Het belangrijkste is hierbij dat patronen zich door het hele universum herhalen. Verschillende patronen doen dat in het klein maar ook in het groot. \n\nDenk bijvoorbeeld aan het spiraalpatroon dat op een groot aantal plaatsen in de Melkweg terugkomt. \n\nFilmpje spiraalpatroon\nWanneer je zoekt naar patronen in je eigen leven en gedachten dan zul je merken dat deze ook elders in de wereld te vinden zijn. Wanneer je een patroon wijzigt kunnen er op grote schaal veranderingen optreden.\n4. Wet van aantrekkingskracht\nZoals je waarschijnlijk al weet, vertelt de Wet van Aantrekkingskracht ons dat soort een gelijke soort aantrekt. Dus om de dingen te krijgen die je in het leven verlangt, moet je uitstralen waar je naar op zoek bent.  \nDe meer algemene les hier is dat positief, proactief en liefdevol zijn, meer van hetzelfde in je leven aantrekt. Ondertussen zullen pessimisme, angst en excuses je ertoe brengen meer negatieve ervaringen op te doen in alle aspecten van het leven.\n\nDoor vandaag nog positiever te leven, gebruik je de Wet van Aantrekkingskracht al om een ​​beter bestaan ​​voor jezelf te creëren.\nTransformatieversneller 39 : Denk nu één positieve gedachte\n………………………………………………………………………………………………………….\n5. Wet van Actie\nGeen verandering zonder de Wet van Actie. De Wet van Actie vertelt ons dat we onze doelen actief moeten nastreven door kracht bij te zetten met het ondernemen van actie!\nVeel mensen denken dat het visualiseren van een doel en het ontwikkelen van een positieve houding genoeg zijn om hun doel te bereiken. Echter zal je ook de benodigde actie moeten ondernemen in de richting waarin je wilt veranderen. Of het nu een grote of een kleine stap is, het helpt je direct om die relatie, baan of verbetering in je leven aan te trekken die je zoekt.\nTransformatieversneller 40 : Welke grote (of kleine) stap kun jij nu maken om jouw gezondheidsdoelen actief na te streven?\n………………………………………………………………………………………………………….\n6. De Wet van Oorzaak en Gevolg\nEen van de meest rechttoe rechtaan wetten van het Universum, de Wet van Oorzaak en Gevolg, vertelt ons dat alle acties een overeenkomstige reactie hebben. Je weet dit natuurlijk al als het gaat om de fysieke aspecten van de wereld. Maar misschien heb je niet overwogen hoe deze wet zou kunnen worden toegepast op de spirituele aspecten van ons universum.\nJe spirituele leven kan de wereld om je heen beïnvloeden en positieve of negatieve reacties veroorzaken. Het tegenovergestelde kan ook, dat je fysieke omgeving invloeden uitoefent op jouw spiritualiteit, of u nu goed of slecht bent.\nBewustwordingsvraag 43 : Vraag jezelf af wat voor soort relaties je ziet tussen het spirituele en het fysieke, en hoe je ze zou willen veranderen\n.……………………………………………………………………………………………………….\n\n7. De wet van Compensatie\nVolgens de Wet van Compensatie ontvang je wat je uitzend. Dit is vergelijkbaar met de Wet van Aantrekkingskracht, maar met de nadruk op het idee dat Compensatie vele vormen kan aannemen.\nAls je bijvoorbeeld een grote hoeveelheid geld wint, denk je misschien dat je een beloning krijgt. Afhankelijk van hoe je hebt geleefd, kan je enorme rijkdom echter eerder tot een slechter leven leiden dan tot een beter.\nIn wezen oogst je wat je zaait. \nDeze wet herinnert jou eraan dat je voorzichtig moet zijn met hoe je anderen en zelfs de planeet behandelt.\n8. De Wet van de Relativiteit\nDe Wet van de Relativiteit heeft alles te maken met de neutraliteit van de dingen wanneer ze afzonderlijk worden bekeken. Dus geen enkele persoon, ervaring, emotie of actie wordt als goed of slecht beoordeeld totdat je ernaar kijkt in vergelijking met iets anders.\nJe denkt bijvoorbeeld dat je arm bent, maar misschien komt dat omdat je drie rijke ooms hebt. \nDoor deze wet in gedachten te houden, blijf je je bewust van het feit dat er altijd meerdere perspectieven zijn op alles wat je overkomt. Proberen te relativeren door het vanuit een ander perspectief te zien kan je dankbaarder maken en laat je zien waar je verbeteringen in jouw leven kunt aanbrengen.\n9. De Wet van Polariteit\nBij het nadenken over de Wet van Polariteit is het belangrijkste om te onthouden dat absoluut alles een tegengestelde heeft en dat juist het bestaan ​​van deze tegenstellingen ons in staat stelt ons leven te begrijpen.\nDus als je iets moeilijks meemaakt, zal dit iets zijn dat je echt helpt om de goede ontwikkelingen die komen gaan echt te waarderen.\nDoor hier regelmatig aan te herinneren, kunt je je veerkracht in moeilijke tijden verbeteren. Hoewel een scheiding of breuk in je relatie bijvoorbeeld pijnlijk is, leert het je wat niet werkt voor jou in een relatie, en helpt het je uiteindelijk te vinden waar je wel gelukkig van wordt.\n10. De Wet van Cyclus\nOok wel de kringloop van het leven of levenscyclus genoemd. Deze Wet verwijst in het bijzonder naar het feit dat alle dingen in cycli komen.\n\nJe kunt dit in de natuur zien, bijvoorbeeld in de seizoenen en in het verouderingsproces van het lichaam. Het is echter ook van toepassing op de levensfasen van een persoon. Het nadenken hierover helpt je om perspectief te krijgen. \nHet seizoen van vandaag is misschien goed, maar niets is permanent, dus geniet van wat je hebt zolang het duurt.\n11. De Wet van Balans\nTenslotte verwijst de Wet van Balans naar het feit dat er twee belangrijke soorten energie zijn. Je kunt ze zien als mannelijk en vrouwelijk, als yin en yang, of als Mars en Venus.\nWe bevatten allemaal een bepaalde hoeveelheid van beide energie en moeten een manier vinden om een ​​evenwicht tussen beide typen te bereiken als we gelukkig willen leven. \nBewustwordingsvraag 44 : Denk na over de rol die elk type energie in je leven lijkt te spelen, en of er een overschot of een tekort is\n.……………………………………………………………………………………………………….\n\n\nTip van jouw Transformatiecoach ; \nOm een indruk te krijgen van hoe groot het Universum (op astrologisch gebied) is kun je dit korte filmpje bekijken (filmpje toevoegen) \nDeze 11 Universele Wetten kun je in jouw Universum toepassen, op elk moment van de dag. \nVeel om over na te denken, veel dingen om toe te passen in jouw Spirituele Gezondheid. Met deze gedachten sluiten we vandaag het hoofdstuk Spirituele Gezondheid. Morgen nemen we de tijd om alles wat we tot dusver geleerd hebben in de praktijk te brengen.  \nDag 27 – Jouw Gezondheid in de praktijk \nJe hebt de afgelopen 26 dagen elke dag aan je gezondheid gewerkt. Tijd om dat wat je geleerd hebt in de praktijk te brengen vandaag. Dat betekent dat je de tijd (10 minuten) van vandaag gebruikt om jouw gezondheid te verbeteren. Jij mag kiezen op welk van de 3 vlakken je dat doet. Je lichaam, je geest of je ziel. \n\nJe zou kunnen denken aan het nalezen van je Transformatie Werkboek om te kijken of je nog antwoorden op vragen zou willen herzien. Je zou ook alvast kunnen denken aan hoe je na deze cursus je leven zou willen inrichten en welke Normen, Waarden, Wetten of Principes je gaat toepassen. \nVandaag is een dag dat alles mag, zolang het je gezondheid maar bevorderd.\n\nTip van jouw Transformatiecoach ; \nWeet dat er niets veranderd wanneer er niets veranderd of anders gezegd; Het is tijd voor Actie!\nDe beste tijd om aan je gezondheid te werken is altijd nu!\n\nNeem verantwoordelijkheid voor jouw gezondheid. Omarm de 5 Gouden Principes en wees in controle. Master vandaag jouw Gezondheid! \n28. Brief aan jezelf (deel 2)\nVandaag is het de dag. Wij gaan onze brief die we op Dag 4 aan onszelf geschreven hebben openen. Je hebt hem als het goed is opgeborgen op een plek waar je hem makkelijk terug kon vinden. Lees de brief zonder oordeel, zonder goed of fout maar met de intentie dat jij het beste met jezelf voor hebt.\n\nTransformatieversneller 41 : Schrijf een nieuwe brief aan jezelf. Maak daarbij gebruik van al je nieuwe kennis.\n………………………………………………………………………………………………………….\nTip van jouw Transformatiecoach ; \nHet is verstandig een einddatum of datum van opening te plannen. Schrijf bijvoorbeeld een brief aan jezelf die je over 30 dagen weer leest en herschrijft. Of waar wil je zijn of 1 of over 3 jaar? Jij schrijft letterlijk jouw toekomst.\n29. Kwaliteit van leven\nGisteren hebben we je toekomst geschreven, vandaag is een dag dat we in een helicopterview kijken aar onze gezondheid en daarmee jouw kwaliteit van leven.\n\nJouw kwaliteit van leven staat gelijk aan jouw kwaliteit van jouw gezondheid.\nJouw gezondheid is alles\nGenieten van de dingen die je hebt, waarderen wie je om je heen hebt zijn slechts een paar kenmerken van jouw gezondheid. Jouw kwaliteit van leven hangt ook af van jouw gevoel van veiligheid, of je je emoties gecontroleerd kunt uitten en een plek kunt geven en of je in het algemeen goed voor jezelf zorgt. Dat is dan ook de kern van deze hele cursus. Goed voor jezelf zorgen op alle gebieden.\nGoed voor jezelf zorgen\nWanneer jij goed voor jezelf zorgt kun jij goed voor anderen zorgen. Zoals een beter milieu ook bij jezelf begint, begint een betere wereld ook bij jezelf. Wanneer jij zo veel mogelijk anderen wilt helpen en verzorgen zal je eerst jezelf moeten helpen en verzorgen. Door deze cursus weet jij op welke gebieden jij beter voor jezelf zou kunnen zorgen. Jij weet hoe jij gezonder kunt leven en daardoor jouw kwaliteit van leven naar een hoger niveau kan tillen.\n\nDoor op een hoger niveau te zitten creëer je aan de hand van verschillende Universele Wetten meer mensen om je heen die op jouw energie meegaan en jou alleen maar nog gezonder en gelukkiger maken. Maar zoals altijd begint het met jou! \n\nJij zet de eerste stap, jij beslist waar je heen gaat. Jij geeft richting. Als een leider in jouw leven Master jij jouw Gezondheid.\nZingeving\nWat maakt je echt gelukkig? Wat wil jij echt bereiken in het leven? Dat zijn de vragen die je jezelf kunt stellen wanneer je aan jezelf werkt jouw zingeving. Jij had je zinnen aan het begin van deze cursus gezet op een betere gezondheid. Nu, richting het einde van de cursus, kun je alvast nadenken over wat je zou willen bereiken en wat je gelukkig zou maken in de toekomst.\n\nAls er namelijk één ding niet vaststaat dan is het de toekomst. Dat is ook gelijk het mooiste aan de toekomst. Omdat het niet vaststaat kun je er alles van maken. Werk aan je lichaam door te sporten, train je geest met meditatie of zoek die diepere verbinding met jezelf op zielsniveau. Over een tijdje (in de toekomst) staat er een hele andere jij.\nHet belangrijkste in het leven is dat je in beweging blijft\nBlijf leren, blijf spelen, blijf doen! Jij bent mens en hebt daarmee menselijke behoeftes en emoties. Probeer te begrijpen met de wetendheid dat er altijd iets zal zijn wat je niet kan begrijpen. Dat is oké, dat is goed. Dat maakt het leven, het leven. \nHet leven is (niet)eerlijk\nAlles gaat om perceptie, hoe jij naar dingen kijkt. \nDe volgende tegeltjeswijsheid is daar een goed voorbeeld van: \n\n‘’Het leven is niet eerlijk!  Maar,\nhet leven is niet eerlijk voor iedereen,\nwat het leven eigenlijk best wel eerlijk maakt.’’\n\nDit is juist één van de dingen die ons als mens met elkaar verbindt.\n\nVerbinden\nAls voorbeeld nemen we onze hersenen. Weefsels, structuren en verbindingen die we allemaal in ons hoofd hebben. Communicerend met elkaar door stroompjes (energie) waardoor verbindingen mogelijk zijn. Dit is een zeer complex systeem. Maar het is tegelijk zo mooi om te zien hoe wij als mens in elkaar zitten. Elk geslacht, elk ras, elke afkomst, iedereen die tot de mens behoort werkt in zijn hoofd met hetzelfde systeem. Dat is ook wat ons één maakt. Dat is wat ons letterlijk verbindt. \nWanneer de verbinding tussen jouw lichaam, geest en ziel in balans is dan Master jij jouw Gezondheid op alle 3 de vlakken.\nTip van jouw Transformatiecoach ; \nWanneer jij hulp kunt gebruiken bij het beantwoorden van vragen over jouw gezondheid dan zou je je vraag kunnen stellen op de  van . Het is zijn roeping om jou te helpen bewuster te leven. \n30.Succes!\nJe Gezondheid Masteren is een keuze en jij hebt de juiste keuze gemaakt door deze cursus te doen. Aangekomen bij de laatste dag van deze cursus mag je dat best een succes noemen.\nJij bent erin geslaagd om 30 dagen lang te werken aan jouw gezondheid en daarmee krijg je het certificaat Master jouw Gezondheid. Jij hebt nu de tools in handen om lichamelijk, geestelijk en spiritueel gezond te zijn. \nWees Dankbaar\nDankbaar voor je certificaat, dankbaar voor je leven, dankbaar voor je gezondheid. Er is een gezegde dat zegt; Wat je krijgt door je doelen te behalen is lang niet zo belangrijk als wie je wordt door je doelen te behalen. Jij bent nu een persoon die gegroeid is. Je hebt nieuwe kennis en een nieuw perspectief voor nieuwe mogelijkheden. Nu is het tijd om de nieuwe kennis en mogelijkheden in de praktijk te brengen.\nJe leeft namelijk maar één keer\nmaar…. Wanneer je het goed doet, is één keer genoeg.\nIk geloof in jou! \nHeel veel succes met het zijn van deze nieuwe jij.\nHaal het beste uit het leven. Je kunt het! \nMaster jouw Gezondheid!\nMaster jouw Leven!\n\n"
    },
    "Verlicht Je Depressie": {
        "doel": "Emotionele balans & mentale helderheid",
        "principes": [
            "Beweging",
            "Voeding",
            "Mindset",
            "Structuur",
            "Bewustwording"
        ],
        "volledige_inhoud": "Verlicht je depressie in 14 dagen\nIntroductie\nOm je depressie te verlichten in een zeer korte tijd is het noodzakelijk om alle ruis uit te schakelen. Alleen wanneer je alles doet wat noodzakelijk is, zal je de meeste resultaten behalen. Jij wilt in 14 dagen je depressie verlichten en in deze cursus ga ik je laten zien hoe!\nElke dag begint met een Begin van de dag Checklist\nWe gaan elke dag wegen. Niet om elke dag te zien hoeveel we zijn afgevallen maar om structuur en regelmaat in onze dag te creëren. Ook beginnen we elke dag met een ontbijt, zonder benzine start je namelijk geen motor.\nIn de rest van de dag zit je Workout van vandaag en alle informatie waarom je nu juist deze workout vandaag doet. Verder krijg je tips en adviezen van mij om de beste resultaten te realiseren. Ik ben bij je, elke stap van deze weg.\nOver stappen gesproken, het is de bedoeling dat jij gaat bewegen om depressie te verlichten . Bewegen en wel tot je minimaal 10.000 stappen per dag hebt gezet. De richtlijn van de Hartstichting voor een gezond en sterk lichaam is 10.000 tot 15.000 stappen per dag. Om je stappen te meten kun je een stappenteller of activiteitstracker gebruiken zoals de Garmin, Fitbit of Apple Watch. \nOok is het de bedoeling om elke dag minimaal een half uur matig tot intensief te gaan trainen. De workouts heb ik al voor je klaar staan. We beginnen rustig en bouwen op naar die 30 minuten per dag.\nNaast voeding en beweging richten we ons ook op onze mindset. Een sterke mindset is belangrijk om het maximale uit het leven te halen. Daarvoor maken we gebruik van 5 Gouden principes.\nPrincipe 1 : 100% toewijding \nPrincipe 2 : 100% eerlijk tegenover jezelf\nPrincipe 3 : 100% de tijd nemen om te veranderen\nPrincipe 4 : Een open mind\nPrincipe 5 : Geen Excuses!\nDeze 5 Gouden Principes zijn jouw blauwdruk naar een sterke mindset en een gezonder leven zonder depressie. Leer ze daarom uit je hoofd en ga een commitment aan met jezelf. De commitment dat jij er de komende dagen alles aan gaat doen om het beste resultaat neer te zetten.\nTijdens deze cursus zal ik je als Personal Trainer elke dag confronteren met Bewustwordingsvragen. Dit zijn vragen waar je dieper over mag nadenken om zo je bewustzijn te vergroten en antwoorden te vinden. Ook zal ik je elke dag een Transformatieversneller geven. Dit is een tip om nog meer en sneller resultaten te behalen. Soms zullen er ook Bewustwordingsmomenten zijn. Dit zijn momenten om even ‘’bij stil te staan’’.\nWe eindigen de dag met een Einde van de dag Checklist\nDaarbij vul je in hoeveel stappen je vandaag hebt gezet, of je 1,5 liter water hebt gedronken en of je gegeten hebt naar behoefte (+- 1700 kcal). Ook vink je af of je je workout gedaan hebt. We houden onszelf verantwoordelijk voor onze daden en daarbij denken we aan principe 5; Geen Excuses!\nSamengevat\n5 gouden principes leren en toepassen;\nMinimaal 10.000 passen per dag;\nIedere dag een workout;\n1,5 liter water per dag drinken;\nEten circa 1700 kcal (zie voedingsschema)\nBenodigheden \nVoordat je begint aan dit programma heb je nog wat fitness-attributen nodig om maximaal resultaat te behalen. Voor je workouts heb je nodig:\n -(Yoga) Workout mat\n -Gym Ball (55cm of 65cm) \n -Dumbells (2kg of 3 kg)\n-Barbell (stang met gewichten)\nNu je weet wat je kan verwachten is het tijd om actie te ondernemen en te starten met Dag 1. Op deze eerste dag krijg je een weekmenu, boodschappenlijst en beginnen we gelijk met je eerste workout. Succes!\n\nDag 1\n\nFocus van vandaag: De eerste stap\n‘’Elke reis naar verlichting begint met een eerste stap’’\n\nJouw eerste stap is het downloaden van de benodigde documenten. Klik hier.\nchecklist voor het begin en het einde van de dag. Dit document gebruik je dan ook elke dag. \nWe beginnen nu met een weegmoment. Weeg jezelf en schrijf de gegevens op.\nLet op! Elke weging doe je op dezelfde tijd, na dezelfde routine, op dezelfde plaats. \nNa het vervolgen van je ochtendroutine is het tijd voor de belangrijkste maaltijd van de dag;\nHet ontbijt!\nIk heb voor jou een weekmenu gemaakt zodat je zo min mogelijk na hoeft te denken en alleen maar hoeft te doen. Dit voedingsprogramma bevat elke dag 1700 Kcal wat noodzakelijk is om gezond depressie te verlichten .\nWaarom 1700 kcal? \nDat is namelijk het minimum aantal kcal dat jij zou moeten eten voor een zo gezond mogelijk lichaam. Zeker omdat je straks gaat sporten heb je eerst energie nodig om energie uit te kunnen geven. Daarom is het ontbijt de belangrijkste maaltijd van de dag. Morgen krijg je een variant op dit schema en ik ga ervan uit dat jij zelf wel een paar variaties kunt bedenken zonder te smokkelen. Eet smakelijk!\nNeem nu even de tijd om de rest van je dag te plannen. Heb je veel afspraken? Werk je thuis? Wanneer heb je middagpauze? Hoe en wanneer ga je aan je 10.000 stappen werken? Allemaal dingen die de dag van vandaag beïnvloeden en juist daarom goed om over na te denken en te plannen. Wanneer je weet wat je vandaag kan verwachten kun je daar ook met je eten rekening mee houden.\nWorkout van de dag!\nVandaag beginnen we makkelijk. We beginnen met de eerste buikspiertraining in een reeks van opvolgende trainingen die steeds uitdagender worden. Deze eerste training is ‘’slechts’’ 5 minuten maar je mag altijd meer doen. Ook mag je zelf je eigen variaties toepassen, sterker nog, het is mijn dringende advies om deze oefeningen aan te passen aan jouw lichaam. Ook al heb je nog nooit een crunch gedaan, je gaat ervoor met 100% toewijding en geen excuses! \nBenodigdheden:\n-Matje\n-Handdoek\n-Flesje water\n\nWorkout! Eerste 5 minuten buikspieren\nGoed gedaan! Het begin van die sixpack is er. \nBewustwordingsvragen van vandaag:\nWaar voelde je deze training het meest? Zijn het je buikspieren?\nOf voel je op andere plaatsen ook nog iets? Was dat de bedoeling? \nVoor meer resultaat is de Transformatieversneller van vandaag:\n30 minuten er dag matig tot intensief bewegen houdt het lichaam jong en gezond. In dit programma werken wij hiernaar toe maar vooral na dit programma is het belangrijk dat jij dit blijft doen. Het maakt niet uit of dat zwemmen, (hard)lopen, fietsen, traplopen,  of een workout is… \nAlle minuten die je extra in beweging bent, telt voor je 10.000 stappen per dag. Iedereen kan het, je hebt geen sportschool nodig. Je kan prima wat rondjes rennen in je woonkamer of de trap op en neer rennen. Mogelijkheden genoeg maar vaak ook excuses genoeg…. Dat is vanaf nu dus verleden tijd! Jij hebt de eerste stap gezet en de eerste dag voltooit. \nWe eindigen deze dag door de Einde van de dag Checklist in te vullen. \nHoeveel passen heb jij vandaag gezet? \nHeb je 1,5 liter water gedronken?\nHeb je gegeten naar behoefte? (+- 1700 kcal)\nHeb je je workout gedaan?\nHet Bewustwordingsmoment is vandaag een moment van trots. Trots op dat je bent begonnen en trots dat jij hebt je best hebt gedaan. Wees trots op jezelf, wie jij bent en wat jij kan. Jij hebt waarde en jij doet ertoe en jij gaat dit volhouden!\nDag 2\nFocus van vandaag: Je Mindset\nDag 2 begint precies zoals gisteren. Je , je ontbijt, je plant je dag en je noteert alle gegevens in je weegdagboek. Vandaag ontbijt je met dag 2 van je weekmenu en eet je gedurende de dag weer ongeveer 1700 kcal. \nDeze structuur en regelmaat brengt je na enige tijd in een modus waarin je lichaam het als normaal gaat ervaren en je geest niet meer aan het vechten is tegen de verandering. Je mindset wordt beter. \nDe gezondste versie van jezelf heeft niet alleen een sterk, slanker lichaam maar ook een goede, sterke mindset. Je doet nu een 14 dagen depressie verlichtings programma en de vraag die je je waarschijnlijk al gesteld hebt is; Zijn er al resultaten? Het antwoord; Waarschijnlijk vanochtend nog niet.\nMaak je niet druk als je vanochtend nog niet beter voelt dan gisteren. Dit is namelijk heel makkelijk te verklaren. Je hebt nog geen nieuwe modus van consistentie bereikt. Dagelijkse activiteiten hebben zeker effect maar neem de tijd om deze resultaten te zien.\n\nWorkout van de dag!\nVoor de workout van vandaag gaan we eerst de workout van gisteren herhalen en daarna voegen we de volgende 5 minuten buikspiertraining toe. Ook hier is het erg belangrijk dat je de oefeningen aanpast aan jouw lichaam. Door regelmatig dezelfde bewegingen uit te voeren wordt je lichaam sterker en creëren we een spiergeheugen dat spieren doet groeien. \nBenodigdheden:\n-Matje\n-Handdoek\n-Flesje water\n\n10 minuten buikspiertraining \nFantastisch! Goed gedaan! 2x zoveel gedaan als gisteren, dat is een verbetering van 100% wow!\nBewustwordingsvragen van vandaag:\nVoelde je vandaag al meer buikspieren? Had je nog spierpijn van gisteren? Zit er nog meer in of ben je helemaal gesloopt van de workout?  \nVoor meer resultaat is de Transformatieversneller van vandaag:\nElke dag 1 extra ding doen om je gezondheid te bevorderen, zoals extra bewegen door de trap te nemen ipv de lift of te fietsen ipv met de auto telt aan het einde van dit jaar op tot 365 gezondheid bevorderende keuzes. Maak elke dag die extra keuze!\nBewustwordingsmoment:\nJe bent bezig met je lichaam te helen. Bewegen is namelijk het medicijn tegen heel veel lichamelijk ongemak\nOok deze dag eindigen we met de Einde van de dag Checklist.\nHoeveel passen heb jij vandaag gezet? \nHeb je 1,5 liter water gedronken?\nHeb je gegeten naar behoefte? (+- 1700 kcal)\nHeb je je workout gedaan?\n\nDag 3\nFocus van vandaag: Het ondernemen van actie\nJe dag begint weer hetzelfde als gisteren.je ontbijt en je plant je dag. Je noteert alle gegevens in je weegdagboek. Ook vandaag staan er 1700Kcal op de planning om te eten zoals omschreven op dag 3 van je weekmenu. \nBeweging en voeding, de ideale en gezonde combinatie\nDe 30 minuten intensieve activiteit waarover we in dag 1 spraken komt niet zomaar uit de lucht vallen. Wij gaan namelijk met minimale inspanning, maximale resultaten behalen en daarom is het belangrijk dat je precies de actie onderneemt die ik jou adviseer. \nEr zitten 24uur in een dag. Wanneer jij 30 minuten daarvan investeert in je gezondheid dan heb jij daar de hele dag profijt van. Met andere woorden; je investeert 2% van jouw dag om je 98% van de dag gezond te voelen. Wanneer je het zo bekijkt dan is dit echt een minimale investering en creëer je daarmee maximale resultaten.\nVoor voeding geldt hetzelfde. We richten ons maar op 1 doel en dat is jouw calorie inname. Door 1700Kcal per dag te eten krijg jij voldoende binnen om je gezondheid te bevorderen en hoef je niet na te denken over wat je allemaal eet. En als je je wel zou afvragen wat je kunt eten dan heb ik dat ondervangen met een voedingsprogramma. Nu heb je nooit meer excuses om geen maximale resultaten te behalen. Nu komt het nog maar neer op 1 ding….\nHet ondernemen van actie!\n‘’Een plan zonder actie is net zo goed als géén plan’’ met andere woorden; je kunt nog zo veel kennis opdoen, dingen bedenken en alles regelen maar wanneer jij geen actie onderneemt dan gebeurt er niets. Dit is de gouden regel die geldt voor al jouw dromen en doelstellingen in je leven. Iemand die alleen maar afwacht en achteroverzit zal genoegen moeten nemen met de kruimels van het leven die er overblijven wanneer anderen wel actie ondernemen. Wees diegene die actie onderneemt. Wees brutaal en kom voor jezelf op. Heb vertrouwen in jezelf. Jij bent belangrijk. Jij doet ertoe. Jij kan de beste en gezondste versie van jezelf neerzetten, dat is wat ik geloof!\nWorkout van de dag!\nVandaag versterken we onze buik en rugspieren met een 15 minuten durende buispiertraining. Deze training is een uitbreiding op de training van gisteren. Doordat je weet wat je de eerste 10 minuten kunt verwachten kun je je lichaam gemakkelijker aanpassen aan de oefeningen. Doe je best! \nBenodigdheden:\n-Matje\n-Handdoek\n-Flesje water\n\n15 Minuten buikspiertraining 1\nBewustwordingsmoment van vandaag:\nJe kunt elke dag je buikspieren trainen. 5 minuten, 10 minuten, zelfs 15 minuten. Het is vaak je mindset (dat stemmetje in je hoofd) die je hier tegenhoudt want jouw lichaam is tot veel meer in staat dan je zelf denkt. Morgen is de workout namelijk 30 minuten.\n\nVoor meer resultaat is de Transformatieversneller van vandaag:\nEen actief persoon heeft een actieve levensstijl. Wees zo actief mogelijk!\nOok deze dag eindigen we door de Einde van de dag Checklist in te vullen. \nHoeveel passen heb jij vandaag gezet? \nHeb je 1,5 liter water gedronken?\nHeb je gegeten naar behoefte? (+- 1700 kcal)\nHeb je je workout gedaan?\nDag 4\nFocus van vandaag: Meer is beter! \nDe dag begint altijd wanneer jij uit bed stapt. Hoe laat dat is doet er niet toe. Je begint je dag altijd hetzelfde. je ontbijt en je plant je dag. Ook vandaag staan er 1700Kcal op de planning om te eten zoals omschreven op dag 4 van je weekmenu. Heb je de structuur er al in?\nHet hele doel van dit programma is depressie verlichten. Na 3 dagen je best gedaan te hebben zal je misschien al verschil gaan merken. Je lichaam is zich aan het aanpassen en misschien heb je al een fitter gevoel en dat je al iets merkt van je buikspieren. Voor meer resultaat zullen wij ook meer moeten gaan doen. Meer = Beter!\nMeer training, meer bewegen, meer bewustwording, meer dagen van 1700Kcal, meer resultaat. Denk maar aan een voetballer en stel jezelf de vraag; Wordt hij/zij beter van meer of minder trainen? Het is nooit mijn doel als Personal Trainer om je kapot te laten trainen maar het is wel mijn doel om je meer te laten doen dan dat je deed. Er was immers een reden waarom je depressie wilde verlichten en ik ben diegene die erop toeziet dat jij komt opdagen voor de trainingen om je resultaten te behalen. Wil jij meer resultaat? Ga dan meer bewegen. Loop je al 10.000 passen per dag? Loop een extra uur en ga voor de 15.000 passen. Er is geen maximum aan beweging dus je kunt altijd meer doen dan je denkt. \nBewust buikspieren trainen\nDe afgelopen dagen zijn we al behoorlijk bezig geweest met het trainen van onze buikspieren. Nu is het tijd om daar een beetje dieper op in te gaan en te kijken naar de werking van je buikspieren en waar ze in je lichaam zitten.\nOm te beginnen onderscheiden we 4 verschillende buikspieren namelijk;\nTansverse abdominis (Dwarse buikspier)\nExternal abdominal oblique (Buitenste schuine buikspier)\nInternal abdominal oblique (Binnenste schuine buikspier)\nRectus abdominus (rechte buikspier)\nIn onderstaand plaatje zie je een vooraanzicht van jouw buikspieren. \nAl deze 4 de buikspieren hebben andere functies. Waar de één meer helpt bij het uitademen, helpt de ander meer bij het voorover buigen. In het dagelijks leven gebruik je ze allemaal. Bij elke rotatie gebruik je je schuine buikspieren en je dwarse buikspier laat je rechterop lopen. Daarom is het van belang dat jij weet welke spieren je tijdens een training activeert. Bewust trainen noemen we dat.\nWorkout van de dag!\nNu je je nog bewuster bent van je buikspieren kun je de volgende workout nog beter en bewuster uitvoeren. Vandaag gaan we voor de volle 30 minuten workout omdat meer nu eenmaal beter is!\nBenodigdheden:\n-Matje\n-Handdoek\n-Flesje water\n\n30 Minuten buikspiertraining \nBewustwordingsvraag van vandaag:\nHeb je alle 4 de buikspieren gevoeld?\n\nVoor meer resultaat is de Transformatieversneller van vandaag:\nProbeer zo rechtop mogelijk te lopen. Met een rechte houding gebruik je je buikspieren effectiever en bescherm je je rugspieren.\nWederom eindigen we deze dag met het invullen van de Einde van de dag Checklist. \n\nDag 5\nFocus van vandaag: Variatie! \nDe variatie zit niet in je ochtendritueel. Je ochtendritueel zorgt namelijk voor regelmaat. Je , je ontbijt en je plant je dag. Je noteert alle gegevens in je weegdagboek. Ook vandaag staan er 1700Kcal op de planning om te eten zoals omschreven op dag 5 van je weekmenu. \nWaar wel je variatie in zit is in je voeding en training.\nJe bent nu 5 dagen op weg met je voedingsprogramma. Lukt het al om dagelijks 1700Kcal te eten? De reden dat we voor 1700Kcal hebben gekozen is omdat het lichaam brandstof nodig heeft om depressie te verlichten net als je benzine in een auto nodig hebt om vooruit te komen. De basisverbranding van de gemiddelde Nederlander ligt ongeveer op die 1700Kcal en dus zal jij nooit tekort komen. Ik zou me zelfs voor kunnen stellen dat je heel erg moest wennen aan het (vele) eten op de ochtend maar ik heb het al eens eerder gezegd; het ontbijt is de belangrijkste maaltijd van de dag.\nNatuurlijk kun je variëren in dat wat je eet. Je hebt niet voor niets een weekmenu met verschillende dagen. Van mij mag je prima 2 dagen achter elkaar hetzelfde eten maar variatie in je voeding blijft belangrijk. Het is namelijk onmogelijk om elke dag alle vitamines en mineralen binnen te krijgen dus varieer! Of wanneer jij een voedingspatroon hebt gevonden dat bij je past, houd dat aan. Elk lichaam is uniek en geen mens is hetzelfde. Daarom is bewust omgaan met eten en kiezen voor variatie zo belangrijk. \nVariatie in training is belangrijk om het lichaam niet lui te laten worden. \nKen je dat gevoel dat je alsmaar dezelfde beweging maakt achter je computer of altijd maar op dezelfde stoel zit? Je lichaam past zich aan aan de houding waar jij je het meest in bevindt. Daarom gaan we je training variëren. Spieren die je niet vaak gebruikt worden wakker geschud om te doen waarvoor ze gemaakt zijn namelijk Bewegen! Bereid je voor op een uitdagende workout waarbij je het hele lichaam traint. Let op! Je hebt hierbij gewichten nodig! Het maakt niet uit wat je gebruikt als gewicht maar het gaat het beste met een stang of dumbells. \nWorkout van de dag! 42 Minuten Bodyshape 1\nEen bodyshape les brengt je hele lichaam letterlijk in vorm. Alle spieren worden getraind. Deze workout geeft geweldige resultaten. \nBenodigdheden:\n-Matje\n-Handdoek\n-Flesje water\n-Stang met gewichten\n-Dumbells\n\nBewustwordingsvraag van vandaag:\nHeb je de training goed kunnen doorlopen? Al het begin is moeilijk maar check even de dingen die je kunt verbeteren voor wanneer je deze training een volgende keer weer doet. \n\nVoor meer resultaat is de Transformatieversneller van vandaag:\nNa goed trainen is het goed herstellen. Voldoende eten en voldoende rust helpen bij het herstel van de spieren dus gun jezelf een moment van rust.\nOok deze dag eindigen we met het invullen van de Einde van de dag Checklist. \n\nDag 6\nFocus van vandaag: Stappen!\nAlweer dag 6! Vandaag begint net als gisteren. Je voert je checklist uit, je ontbijt en je plant je dag. Je noteert alle gegevens in je weegdagboek. Ook vandaag staan er 1700Kcal op de planning om te eten zoals omschreven op dag 6 van je weekmenu. \n\n10.000 Stappen\nDe richtlijnen van de Nederlandse Hartstichting zeggen ons dat je aan 8000 stappen per dag genoeg hebt om gezond te bewegen. Wij hebben als doel om depressie te verlichten dus zullen wij meer moeten doen dan dat en mijn advies aan jou is dan ook om 10.000 stappen per dag te zetten. Dit heeft deels te maken met het feit dat we maximaal resultaat in een korte tijd proberen te behalen maar ook dat je altijd naar meer dan gemiddeld moet streven… Jouw lichaam kan het! Jij kunt het! Daar ben ik van overtuigd! \nOm je depressie te verlichten zou een richtlijn van tussen de 10.000 en 15.000 stappen (daar zitten je sportmomenten al bij in) redelijk zijn. Meer dan 15.000 stappen heeft niet veel zin. Het moet immers ook vol te houden zijn.\nZoals ik op dag 1 zei kun je het zien als een online militaire training. Elke stap die jij meer zet dan dat je voor deze training deed is winst maar om depressie te verlichten is meer nodig! Geen excuses, gewoon gaan! \nVandaag bestaat je workout dan ook niet uit een online training maar uit een stuk wandelen. Ga voor die 10.000 stappen vandaag en ga lopen.\nWorkout van de dag!\nStel je in op 60 minuten stevig doorstappen. Het weer in Nederland mag nooit een excuus zijn om depressie te verlichten . Je kunt je kleden op het weer. Stevig doorstappen in een korte broek of zomerjurkje wanneer het warm is, een regenjas wanneer het regent of thermokleding en een winterjas wanneer het sneeuwt, jij kunt altijd stappen zetten!  \nBenodigdheden:\n-Kleding gericht op het weer van vandaag\n-Goede (wandel) schoenen\n-Flesje water\n-Stappenteller aan en gaan!\n\n60 Minuten stevig doorstappen  \n\nBewustwordingsmoment\nEen uur stevig doorstappen levert ongeveer 6000 stappen op. Soms meer, soms minder en \n10.000 stappen staat ongeveer gelijk aan 7 tot 8 kilometer. Dit is bij een gemiddeld wandeltempo van 5 kilometer per uur.\nBewustwordingsvragen\nWat heb je ervaren tijdens het lopen? Ging het goed? Ging het niet? Had je energie over of was je er snel klaar mee? Is dit iets wat je jezelf vaker ziet doen? Schrijf je bevindingen op en neem dit mee voor de volgende keer dat je gaat lopen.\n\nEindig de dag met reflectie en de Einde van de dag Checklist.\nDag 7\nFocus van vandaag: Herstel en Yoga!\nEen rustige dag met een leuke workout! lekker ontbeten? Weet je al hoe je dag eruit ziet? Je weekmenu geeft een duidelijke richting met je voeding en vandaag doen we het rustig aan.\n\nHerstel en Yoga\nDe tegenhanger van veel sporten is goed herstellen. Net als Yin en Yang zijn ze beide nodig voor balans op lichamelijk, geestelijk en spiritueel niveau. Herstel van je lichaam doe je met voornamelijk eiwitrijke voeding, geestelijk herstel doen we met meditatie en herstel op spiritueel niveau doen we met Yoga en bewustzijn. Omdat we vandaag een Yoga training doen hoef je niet extra te bewegen. Je probeert nog steeds wel je 10.000 stappen te zetten maar je spieren geef je na deze training rust.\n\nYoga is de verbinding met jouw lichaam\nYoga leert je naar je lichaam te luisteren. Waar vraagt het lichaam om? Wat zegt het tegen je? Wat heeft het nodig? Doet het pijn? Geeft het je rust? Allemaal onderwerpen die tijdens het beoefenen van Yoga bij je binnen kunnen komen. Beoefen Yoga met aandacht en je zal merken dat je je bewuster zal worden van je lichaam. Door deze bewustwording zal je meer focus en meer rust ervaren. Doe het daarom regelmatig om de onrust in je leven te verminderen en gezonder te leven.\nYoga voor Flexibiliteit\nElke yoga houding heeft een diepere betekenis maar omdat wij yoga gebruiken als variatie op onze trainingen en als hersteltraining kun je deze yoga training ook zien als een flexibiliteitstraining. Hoe flexibel ben je eigenlijk en wil je flexibeler worden? Dan is het tijd voor Yoga! \nHet gaat niet om de uitvoering, het gaat om de intentie.\nTijdens deze workout vandaag gaat het niet om hoe je de oefeningen uitvoert maar wel dat je ze probeert. Wanneer jij aanwezig bent en het probeert, ben je al halverwege het succes. Het zijn de acties die aanzetten tot resultaat en daarom moedig ik je aan om het te blijven doen en blijven proberen. Wanneer een houding een keer niet lukt, probeer hem op een volgende dag opnieuw. \nNa het uitvoeren van de oefening is het tijd om de ontspanning in je lichaam wat aandacht te geven. Ik noem het bewust ontspanning omdat ‘’meditatie’’ soms wat zwaar klinkt. Van mij mag je namelijk tijdens deze ontspanning in slaap vallen. Je mag je ogen open of dicht hebben. Het is wederom de intentie die telt en niet de uitvoering. Laat je gedachten gaan…. Ontspan…. Wees jezelf en wees in dit moment. Succes!\nWorkout van de dag! 30 Minuten Yoga met 10 min ontspanning  \nBenodigdheden:\n-Lekker (los) zittende kleding\n-Yoga mat\n-Kussentje\n-Flesje water\n\nBewustwordingsvragen\nHoe was het om zo Yoga te beoefenen? Viel het mee of tegen? Hoe ga je hier de volgende keer mee om? \nBewustwordingsmoment\nJuist de dingen waar je de meeste weerstand tegen hebt zijn de moeite waard om te onderzoeken want vaak ligt in de diepere laag van jezelf de oplossing.\nTransformatieversneller\nDoe regelmatig Yoga (achtige) oefeningen om je flexibiliteit, core en rugspieren te versterken. Je balans gaat erop vooruit en uiteindelijk krijg je ook meer rust in je hoofd. \nNa het invullen van je Einde van de dag Checklist ben je aan het einde gekomen van je eerste week. Hoe ging het tot dusver? Morgen gaan we voor het eerst echt de balans opmaken en kijken hoeveel resultaat we al behaald hebben. Meestal willen we meer en daarvoor is nu juist de 2e week van dit programma. De komende 7 dagen gaan voor maximale inspanning en daarmee maximale resultaten zorgen. Het voedingsprogramma van deze eerste week zetten we ook door in de 2e week. Natuurlijk mag je dagen schuiven of verwisselen als je maar 1700kcal per dag blijft eten. Tot morgen!\nDag 8\nFocus van vandaag: Maximale inspanning en maximale resultaten\nEen nieuwe dag, een nieuwe week. Vervolg je routine. Start met je checklist; Hoe voel je je vandaag op een schaal van 1 tot 10? Heb je fysieke ongemakken? Schrijf het op. Maar vandaag maken we gelijk de balans op.\n\nWat is de conclusie van de afgelopen 7 dagen? \nHeb je meer ups of meer downs gehad? Wat zeggen de cijfers?\nMerk je al verschil? Noteer dit dan.\n\nOver de hele linie zou er wel wat veranderd moeten zijn na 7 dagen van inspanning. Omdat we gaan voor het maximale resultaat in 14 dagen gaan we de intensiteit deze week flink opvoeren. Eens kijken wat er met onze depressie gebeurt wanneer we de workouts intensifiëren en de lat nog een stuk hoger leggen. Dit gaat uiteindelijk voor meer resultaat zorgen en dat is wat we willen.\nDaarom plan je de komende week weer je voeding. We gebruiken daarvoor dezelfde dagmenu’s als afgelopen week alleen nu kun jij er je eigen draai aan geven. Als je dag 2 bijvoorbeeld een lekker menu vond hebben dan zou je met dag 2 kunnen beginnen vandaag. Wanneer je dag 7 liever niet gebruikt, dan doe je dat niet. Jij creëert hiermee een eigen voedingsschema, iets dat voor jou werkt. \nWat past bij jou? Neem nu de tijd om de komende week voor jezelf te plannen. Zorg voor structuur en regelmaat. \n\nDe dag gepland, de week gepland, doelen gesteld? \nOok het einde van de dag checklist gaan we de balans opmaken. Hoeveel dagen heb je die 10.000 passen gezet? Oe vaak heb je aan de gestelde doelen voldaan? Niet getreurd wanneer het allemaal nog niet zo gaat als je wil…de eerste week was opstart. Nu komt het echte werk en meeste resultaten. \nKomende week worden de workouts intensiever en ga ik meer van je vragen. Vandaag beginnen we daarom met wederom een 30 minuten buikspiertraining maar deze keer op hogere intensiteit en met een versnelt tempo. Meer herhalingen en dat betekent meer resultaat. In deze training ligt je focus op het einde halen en doorzetten! Jij kunt dit!\nWorkout van de dag! Power core 1 (30 Minuten)  \nBenodigdheden:\n-Matje\n-Flesje water\n\nDeze 30 minuten buik- en rugspiertraining is een mooi begin van een fantastische week. Naast je doel van elke dag een workout gaan we ook deze week voor minimaal 10.000 stappen per dag. \nTransformatieversneller:\nWanneer je een voorkeur hebt voor een bepaalde workout dan mag je deze natuurlijk altijd kiezen om je doelen te behalen. Never change the winning team. Het gaat om het doel, jij kiest de weg ernaartoe. \nBewustwordingsmoment:\nJij bent verantwoordelijk voor jezelf. Jij onderneemt de acties en jij behaalt de resultaten. Jij hebt alles zelf in de hand maar mocht je hulp nodig hebben, stuur mij een bericht in de community of mail me op  \nNatuurlijk vul je ook vandaag het einde van je dag checklist in. \n\nDag 9\nFocus van vandaag: De 5 Gouden Principes\nOndertussen ben je aardig gewend geworden aan je ochtend routine. Deze routine en gewenning is erg belangrijk voor het maximaliseren van je resultaten. Wat nog meer resultaat geeft is het toevoegen van de 5 Gouden Principes in meerdere aspecten van je leven. Wanneer je jezelf elke dag herinnert aan deze principes en ernaar leeft zal jij de beste versie van jezelf worden!\nPrincipe 1 : 100% toewijding \nPrincipe 2 : 100% eerlijk tegenover jezelf\nPrincipe 3 : 100% de tijd nemen om te veranderen\nPrincipe 4 : Een open mind\nPrincipe 5 : Geen Excuses!\nBewustwordingsvraag: \nIn welke aspecten van jouw leven kan jij deze principes nog beter implementeren? \n\nTransformatieversneller:\nImplementeer vandaag 1 van de principes op een aspect van je leven\nWorkout van de dag! 48 Minuten Bodyshape  2\nVandaag gaan we ons hele lichaam in Shape brengen met een Bodyshape Workout. Variatie en kracht zorgen ervoor dat je lichaam uitgedaagd wordt en vorm krijgt. Wanneer je fysiek aan het werk bent heb je geen tijd om over dingen te piekeren en zal je depressie verlichten. Succes!\n\nBenodigdheden:\n-Matje\n-Handdoek\n-Flesje water\n-Stang met gewichten\n-Dumbells\n\nFantastisch werk verzet! Goed gedaan! Jij bent op de goede weg naar een betere morgen. Elke dag dat jij aan je lichaam werkt investeer je in je gezondheid en verlicht je depressie. Morgen checken we de belangrijkste factor om nog meer resultaten te behalen.\nNatuurlijk vul je ook vandaag het einde van je dag checklist in. \n\nDag 10\nFocus van vandaag: Bewegen is gezond maar voeding het belangrijkst\nDe reden dat we je dag beginnen met ontbijten en je dag plannen is omdat je voeding een groot deel van je gevoel bepaalt. Jouw lichaam en geest moet gevoed worden met natuurlijke en positieve dingen. Voeding kan je ook gewoon blij maken (denk aan iets wat je heerlijk vindt). Maar voeding kan je ook deprie maken, teveel aan suikers of veel vet eten kan donkere gedachten naar boven brengen en dat proberen we nu juiste doorbreken. Wij mensen zijn gemaakt om te bewegen en om te bewegen is energie nodig en dat halen wij uit voeding. \n\nSchrijf Het geheim van depressie verlichting en verwijs naar bewustzijn, beweging en voeding.\n\nTransformatieversneller\nWanneer je van mening bent dat de resultaten nog te wensen overlaten, focus je dan nog meer op je voeding. Eet je echt volgens het schema? In de praktijk is het niet altijd mogelijk om onder een gebakje uit te komen bij een verjaardag of om dat glas wijn te laten staan maar het zijn nu juist wel die dingen die of je resultaat ondermijnen of, wanneer je ze laat staan, het gewenste resultaat geven.\nBewustwordingsvraag\nWat kan beter in jouw voedingspatroon?\nWorkout van de dag! Power core 2 (30 Minuten)  \nBenodigdheden:\n-Matje\n-Flesje water\n\n\nWederom een 30 minuten buik- en rugspiertraining. Je zou er bijna al aan gewend raken. Deze training bevat weer een aantal zeer grote uitdagingen maar dat is precies wat we nodig hebben van betere resultaten. Succes!\nBewustwordingsvraag\nHeb je met de workout van vandaag al 10.000 stappen gezet? Zo niet, dan weet je wat je te doen staat…\nVul de Einde van de dag Checklist in\n\nDag 11\nFocus van vandaag: Balans en coördinatie\nVandaag ben je weer uit bed gesprongen, je hebt ontbeten en je dag gepland. Met een goede balans en coördinatie zou je altijd uit bed kunnen springen. Daarom gaan we hier vandaag aan werken. \n\nSterke buikspieren\nJe buikspieren zijn een heel groot onderdeel van je balans en coördinatie. Eén van de functies van je buikspieren is namelijk om je onder en bovenlichaam te laten samenwerken en om je rechtop te laten lopen. Vandaag gaan we je lichaam uitdagen met een training die maximale resultaten geeft voor je balans en coördinatie. Dat doen we door juist de onbalans op te zoeken met het trainen met de Gym ball.\nFilmpje Gym ball uitleg\nJe zal uit je comfortzone treden, misschien val je wel van de bal maar dat geeft allemaal niets. Vallen,  opstaan en opnieuw proberen dat is de focus van vandaag. Doe deze workout en kijk hoever je komt.\nWorkout van de dag!\nBenodigdheden:\n-Matje\n-Gym ball\n-Flesje water\n\nGym ball 30 Minuten training\nBewustwordingsvraag\nHoe ging de workout? Is hier nog veel winst te behalen? \n\nTransformatieversneller\nTrain waar je beter in wilt worden en doe dat regelmatig, dat is de sleutel tot succes!\nBewustwordingsmoment\nDeze training van vandaag was voor beginners en een deel voor gevorderden. Het geeft dus niet als er dingen niet voor de eerste keer gelukt zijn vandaag. Door te trainen word je beter en dat is precies de reden dat we deze trainingen doen. Wees trots op wat je vandaag hebt bereikt! Morgen weer een nieuwe dag!\nVul de Einde van de dag Checklist in\n\nDag 12\nFocus van vandaag: Bewustzijn en Rust\nYes! Weer een nieuwe dag met nieuwe resultaten! Je ochtendritme is bekend.  Geeft deze routine je houvast? Of vind je het moeilijk? Je mag natuurlijk altijd de routine aanpassen aan dat wat voor jou werkt, als het je doel van depressie verlichting maar bevorderd.\nAfgelopen 3 dagen heb je behoorlijke intensieve workouts gedaan. Dit moet je lichaam wel voelen. Tegelijk is dit wel het moment waarop we ook al zouden moeten ervaren dat we misschien al wat lichter in ons lichaam en hoofd voelen. Allemaal omdat jij hebt besloten om in jezelf in investeren! Je bent heel goed op weg.\nBewustwordingsmoment\nSta even stil bij alles wat je in de afgelopen 11 dagen al bereikt hebt. Kijk daarbij niet naar de dingen die niet gelukt zijn of beter konden maar kijk naar alles wat gelukt is en wat je gedaan hebt. Dat zijn de dingen waar je trots op mag zijn! Daar mag je blij van worden! \n\nLichter leven\nJezelf een schouderklopje geven en erkennen dat dingen goed gaan maakt je leven net allemaal iets lichter. Ja het kan vast allemaal anders en beter maar dat is niet gebeurt dus is het goed zoals het was. \nAlleen in het huidige moment kun jij dingen veranderen. Daarom is de enige tijd om een verandering in te zetten NU, in dit huidige moment. Bewust in het nu zijn en handelen geeft je focus, een doel waarom je doet wat je doet. Jouw doel is depressie verlichting dus maken we nu, vandaag, de keuzes voor een betere toekomst. We accepteren hoe dingen gaan maar proberen er zeker het beste van te maken. Dat maakt het leven lichter.\nOm een mooie tegenhanger te hebben van de intensieve workouts van de afgelopen dagen richten we ons vandaag wederom op onze Yoga. Je hebt deze workout al een keer gedaan maar door deze bewegingen te herhalen wordt je lichaam flexibeler en leer je nog bewuster bewegen. Je buikspieren zijn sterker dus zal je wellicht houdingen beter vol kunnen houden. Succes!\n\nWorkout van de dag! 30 Minuten Yoga met 10 min ontspanning  \nBenodigdheden:\n-Lekker (los) zittende kleding\n-Yoga mat\n-Kussentje\n-Flesje water\n\nBewustwordingsvraag\nHeb je de 2e keer Yoga anders ervaren dan de eerste keer? Wat heb je ervaren?\nTransformatieversneller\nZorg voor voldoende nachtrust. Zet je telefoon of laptop minimaal een half uur voordat je gaat slapen uit. Bereid je voor op de nacht, die jou verfrist en kracht geeft voor de volgende dag met behulp van je eigen ritueel. Bijvoorbeeld een kop kruidenthee of een korte meditatie.\nVul de Einde van de dag Checklist in\n\nDag 13\n\nSchrijf een motiverende dagstart voor deze dag.\n\nFocus van vandaag: De sleutel tot succes!\nHet einde van dit programma komt al bijna in zicht en daarom gaan we het vandaag hebben over de sleutel tot succes…\n\nDe sleutel tot succes is…. Veerkracht!\nVeerkracht is hoe jij omgaat met wat er in je leven gebeurt.\n\nWanneer je een nieuwe workout doet en het even niet lukt, stop je er dan mee en doe je het nooit weer? Of probeer je het opnieuw en word je er elke keer een stukje beter in? \nDat laatste is veerkracht. De kracht om elke keer opnieuw de uitdaging aan te gaan. Volhouden en doorzetten, dat is de sleutel tot succes!\nOm een berg te beklimmen zet je stap voor stap net zo lang totdat je aan de top bent. Met depressie verlichting is dat niet veel anders. Elke dag werk je aan je doel om kilo’s te verliezen. Zo zal ook jij je doel halen!\n\nAlleen wanneer je stopt met proberen zal je falen. Proberen je doel te behalen, hoe moeilijk soms ook, is de enige weg naar succes. Ik moedig je dan ook aan om te blijven werken aan je doel. Investeer in betere methodes die die voor jou werken. Alles wat jou ondersteund en het makkelijker maken om je doel te bereiken en investeer in kennis. Zelfkennis en bewustwording zijn de eyeopeners naar de diepere lagen van jezelf. Jij bent zoveel meer dan alleen een lichaam . Jij bent uniek, jij bent waardig, jij bent geweldig gewoon om wie je bent.\nDe workout van vandaag gaat ook over Veerkracht en Doorzettingsvermogen. De warming up kan al voelen als een uitdaging maar ik weet dat je het kan!\nWorkout van de dag! Power core 3 (30 Minuten)  \nBenodigdheden:\n-Matje\n-Flesje water\n\nBewustwordingsmoment\nJe hebt vandaag laten zien dat jij Veerkracht hebt. Je hebt geen enkele reden om aan jezelf te twijfelen. Jij mag trots zijn!\nBewustwordingsvraag\nWat zou jouw veerkracht nog kunnen versterken? Hoe kun jij het depressie verlichting makkelijker volhouden?\nTransformatieversneller\nOnderneem één actie die jouw veerkracht versterkt en die je dichter bij je doel brengt\nNeem nu de tijd om alvast te kijken naar volgende week. Morgen is namelijk de laatste dag van dit programma. Hoe ga je verder na morgen? Gebruik je de voedingslijsten nog een week? Ga je aanpassingen doorvoeren? Welke workouts ga je doen? Vooruitplannen is de basis leggen voor toekomstige successen.\nVul de Einde van de dag Checklist in\n\nDag 14\nFocus van vandaag: Genieten van je workout & de Challenge\nDe routine is duidelijk en hopelijk blijf je deze routine herhalen ook na dit programma. Het verschil tussen vandaag en morgen gaat zijn dat jij morgen zonder dit programma opstaat. Dat neemt niet weg dat je nog steeds hele mooie resultaten kan behalen. Wat je de afgelopen 14 dagen allemaal hebt meegekregen heeft je bewuster gemaakt. Zo kun je de komende tijd hele bewuste keuzes gaan maken voor je gezondheid.\nTransformatieversneller\nPlan jouw ideale ochtendroutine. Maak jouw ochtendroutine eigen door te doen wat voor jou werkt. Ik heb je slechts de handvatten gegeven om depressie te verlichten en gezonder te leven. Nu is het aan jou om jouw toekomst vorm te geven.\nDe balans opmaken\nMorgenvroeg kun je pas de balans opmaken van dit 14-daagse verlicht je depressie programma. Ik hoor dan ook graag van je op social media wat je ervaren hebt. Ik weet welke impact deze 14 dagen op jou gehad kan hebben en ik weet dat jij dingen gedaan hebt die je anders niet deed, uit je comfort zone bent gestapt en door middel van training je depressie hebt verlicht. De gezondere voeding heeft daar ook zeker aan bijgedragen. Zo ben je op lichamelijk, geestelijk en spiritueel gebied bezig geweest met het verlichten van je depressie.\n\n\nInvesteren in jezelf\nDe beste investering die je kunt doen is in jezelf. Jij leeft jouw leven op jouw manier en er is zoveel in dit leven om voor te leven. Hoe meer je weet en hoe meer je ziet, hoe meer je het waardeert. Daarom zal ik je altijd adviseren om in jezelf te blijven investeren. Investeer in beweging/workouts voor je lichaam. Investeer in je rust/ontspanning/slaap voor je mentale gezondheid en investeer waar je hart naar verlangt voor spirituele gezondheid. Deze 3 pijlers van gezondheid, lichamelijk, mentaal en spiritueel geven een compleet beeld van jouw gezondheid en maken het plaatje compleet.  \nVandaag is een feestje\nVoor de workout van vandaag heb ik feestmuziek gebruikt. Lekker meezingen met Marco Borsato of losgaan met de Snollebollekes, dit is een workout om nooit te vergeten. Zet je feestmuts op en pak je gewichten erbij want jij gaat los! \n\nPs. Na deze training heb ik nog een 5 minuten bonus challenge voor je.\nWorkout van de dag! Bodyshape Party music (33 Minuten)  \nBenodigdheden:\n-Matje\n-Flesje water\n-Dumbells\n\nBonus challenge\nDe 5 minuten challenge bestaat uit 250 herhalingen. \n50x Pushups\n50x Lunges Rechts\n50x Lunges Links\n50x Hoge plank Rechte Buikspieren\n50x Hoge plank Schuine Buikspieren\n\nNa 14 dagen zoveel lekkere workouts gedaan te hebben ben ik benieuwd hoever je komt in deze 250 herhalingen. Succes!\n\nNu ben je echt helemaal klaar voor vandaag. We vullen voor het laatst de Einde van de dag Checklist in en sluiten de dag af. Het was een eer om jou te mogen begeleiden in dit programma. Weet dat je altijd met mij in contact kan komen via de website of op social media. Bedankt en Namasté."
    },
    "3 Daagse Challenge - Dag 1 - Bewustzijn": {
        "doel": "Bewustwording, zelfreflectie en persoonlijke groei",
        "principes": [
            "Zelfbewustzijn",
            "Emotionele groei",
            "Mentale kracht",
            "Reflectie"
        ],
        "volledige_inhoud": " CHALLENGE DAG 1\n Bewustzijn \nWaarom begint het met bewustzijn?\n(Zelf) bewustzijn creëert nieuwe mogelijkheden en daarvan uit creëren we een nieuwe verbeterde versie van jezelf.\nOpdracht 1: Vertel me wie je bent\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nAls voorbeeld vertel ik jou wie ik ben:\nIk ben Mister Bewustzijn en het is mijn roeping om Gen Z te inspireren om dieper naar zichzelf te kijken. Door kennis en bewustzijn creëren we een generatie die zich gehoord, gezien en begrepen voelt en een dieper zelfbewustzijn ervaart.\nOpdracht 2: Schrijf 5 positieve punten op van jou als persoon\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n\nOpdracht 3: Vertel me je dromen\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n\t\t1\nOpdracht 4: Hoe ziet de gezondste/ beste versie van jezelf in jouw dromen eruit?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 5: Geloof je dat dromen uit kunnen komen?\n___________________________________________________\n\nOpdracht 6: Geloof je in jezelf?\n___________________________________________________\nOpdracht 7: Vergelijk jezelf met een held/heldin. Wie zou je zijn en waarom?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 8: Als jij zoals jouw held/heldin kon zijn, wat zou je dan aan jezelf willen verbeteren?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 9: Wat houd je tegen om deze nieuwe versie van jezelf te creëren?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n2"
    },
    "3 Daagse Challenge - Dag 2 - Gehoord en Gezien worden": {
        "doel": "Bewustwording, zelfreflectie en persoonlijke groei",
        "principes": [
            "Zelfbewustzijn",
            "Emotionele groei",
            "Mentale kracht",
            "Reflectie"
        ],
        "volledige_inhoud": " CHALLENGE DAG 2\n Gehoord \nWanneer jij niet gehoord wordt kan dat een gevoel van isolatie en eenzaamheid geven. Je kan je gefrustreerd, onzeker en alleen voelen. Wanneer jij wel gehoord wordt kan dat opluchting, verbondenheid en kracht met zich meebrengen.\nOpdracht 1: Voel jij jezelf gehoord in deze wereld? \n(door je ouders, leraren, je werk of vrienden)\n___________________________________________________\n___________________________________________________\n\nOpdracht 2: Wat heb jij nodig om gehoord te worden?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n\nOpdracht 3: Welke wijze raad zou jouw held/heldin jou geven? \n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 4: Jouw leven zijn jouw keuzes. Master jouw Leven door nu te besluiten dat je één raad van opdracht 3 opvolgt. \n___________________________________________________\n___________________________________________________\n___________________________________________________\n\t\t1\n Gezien\nLuister naar Joel Corry x MNEK - Head & Heart\nWanneer jij gezien wordt kan dat je een gevoel van erkenning geven. Een stukje waardering of acceptatie (dat je bent wie je bent) maar ook het gevoel van veiligheid. \nOpdracht 5: Op social media lijk je wel gezien te worden maar voelt het ook zo? Voel jij je gezien?\n___________________________________________________\n___________________________________________________\n\nOpdracht 6: Geef jouw zelfwaardering (1-10) en je zelfacceptatie (1-10) een cijfer. Wees eerlijk naar jezelf. \n___________________________________________________\n___________________________________________________\n\nOpdracht 7: Wat zou jij kunnen doen om jezelf meer te accepteren en te waarderen? \n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 8: Heb je een voorbeeld (mentor, inspiratiebron,\ncoach of trainer) die jou helpt om gehoord en gezien te worden?\n___________________________________________________\n___________________________________________________\n\nOpdracht 9: Wat zouden de voor en nadelen zijn van zo’n mentor? \n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n2"
    },
    "3 Daagse Challenge - Dag 3 - Begrepen worden": {
        "doel": "Bewustwording, zelfreflectie en persoonlijke groei",
        "principes": [
            "Zelfbewustzijn",
            "Emotionele groei",
            "Mentale kracht",
            "Reflectie"
        ],
        "volledige_inhoud": " CHALLENGE DAG 3\n Begrepen  \nBrennan Heart & Toneshifterz - Define Yourself\nBegrepen worden gaat om verbinding. Wanneer je je begrepen voelt heb je het gevoel dat je niet alleen bent. Je connect met anderen met dezelfde energie, gedachten en waarden als jij. Je voelt je gelijkwaardig en daarmee begrepen.\nBrennan Heart is voor mij de levensechte legende als het gaat om begrepen worden. Hij creëerde een eigen stijl (I AM HASDSTYLE) als DJ en de teksten uit deze nummers geven mij het gevoel dat ik verbonden ben met hem.\nOpdracht 1: Met wie in deze wereld voel jij je het meest verbonden en welke eigenschappen maken dat jij dit voelt?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 2: Waar denk jij meer mensen zoals jij te kunnen vinden?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n\nOpdracht 3: Wat zou jij kunnen doen om meer begrepen te worden?\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n\t\t1\n Opdracht 4: Hoe zorg je ervoor dat je jezelf kunt zijn in een\n   wereld die voortdurend verandert? \n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nJe keuzes van vandaag worden de realiteit van morgen.\nWaar kies jij vandaag voor?\nOpdracht 5: Maak een bewuste keuze om iets aan te passen zodat het voldoet aan jouw nieuwe leven. Schrijf op welke actie jij gaat ondernemen.\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\nOpdracht 6: Waar zou jij nog meer mee geholpen zijn? Waar kan ik jou bij helpen? \n___________________________________________________\n___________________________________________________\n___________________________________________________\n___________________________________________________\n\nDe belofte van Mister Bewustzijn\nIk zie je, ik hoor je, ik begrijp je.\nIk ben er voor jou zonder te oordelen.\n\n\t\t5"
    },
    "Levensverhaal Mister Bewustzijn": {
        "doel": "Bewustwording, zelfreflectie en persoonlijke groei",
        "principes": [
            "Zelfbewustzijn",
            "Emotionele groei",
            "Mentale kracht",
            "Reflectie"
        ],
        "volledige_inhoud": "Mister Bewustzijn\nMijn levensverhaal\nEen open, eerlijk en intiem verhaal over de successen, het falen, de reis en eenzaamheid.\n\nPagina 1: 0-12 jaar\nPagina 2: 13-18 jaar\nPagina 3: 19-25 jaar\nPagina 4: 26-29 jaar\nPagina 5: 30-35 jaar\nPagina 6: 36 jaar\nPagina 7: 37-39 jaar\nPagina 8: 40+ \n\nPagnina 1:\n0-12 jaar\nMijn kinderjaren, de basis voor de rest van mijn leven. Je wereld wordt gevormd met bepaalde voorkeuren, gedragingen en seksuele fantasieën. Wie ik in mijn kern ben kan ik terug herleiden door mijn gedrag en gevoel in mijn kinderjaren.\n\nHet licht\nOp woensdag 4 april 1984 zag ik het levenslicht met als sterrenbeeld het vuurteken ‘Ram’. Ik geloof dat de Astrologie je behoorlijk wat richtlijnen mee kan geven van wie je in de kern bent en welke eigenschappen je vertoont. Zo was ik als kind zeker niet de makkelijkste. Toen al had ik een sterke eigen wil. In die tijd kreeg ik behoorlijk wat uitdagingen voor mijn kiezen.\n\nLevensverhaal\nUitdagingen\nEén van die uitdagingen als Ram was; niet tegen extreem zoet en zuur kunnen. Opgroeiend in een tijd waar zure matten en suikerrijke snoepjes heel normaal waren was het één grote zoektocht naar balans. Wanneer ik een snoepje met suiker én kleurstof at dan brak ik letterlijk het huis af. Die ‘Sugarrush’ van dat extreme zoet zorgde voor een overschot aan energie die ik niet kwijt kon anders dan van me af te schoppen en te slaan. Toen mijn ouders in die zoektocht terecht kwamen bij een arts met een holistische kijk was de oplossing snel gevonden. Het extreme zoet en zuur moest geneutraliseerd worden door veel water te drinken. Water voerde de afvalstoffen in mijn lichaam af. Zolang ik gezuiverd water bleef drinken kon ik mijn driftbuien in de hand houden en daar een balans in vinden. Dit is waarom ik vandaag de dag nog een ‘trauma’ heb om water te ‘moeten’ drinken. Ik doe het wel maar ik vind het nog steeds niet lekker.\n\nComputers\nDe balans zoeken is altijd een thema geweest in mijn leven. Op mijn 8ste was ik al een happy camper en gamede ik erop los. Met deze BBC Micro computer met 8 kleuren beeldscherm. Toen al interesseerde ik me voor de wereld die met zo’n apparaat aan je voeten ligt. Een wereld die je kan vormen naar jezelf en waarin je onbeperkt kunt creëren wat je wilt. Mijn droom was geboren en ik wist zeker dat mijn toekomstige beroep ”iets met computers” te maken had. Wat ik op school allemaal nog moest leren interesseerde mij niet zoveel. Ik wist wat ik later wilde doen; iets met computers!\n\nComputers\nReiki\nOp school heb ik altijd een voorkeur gehad voor dat wat te beredeneren was. Talen waren maar lastig voor mij, behalve Engels. Alle games en computer programma’s waren namelijk in het Engels. Dat gecombineerd met analytisch (be)rekenen en actie en geluiden vanuit diezelfde computer prikkelde mijn zintuigen behoorlijk. Ik kon mezelf er toen al helemaal in verliezen. Wanneer ik mezelf verloor dan was ik weer uit balans maar gelukkig kwam mijn moeder in die tijd in contact met Universele Levensenergie, Reiki genaamd.\nDe Reiki Principes pasten heel goed in ons huishouden. Daarnaast was het super handig wanneer je je bezig houdt met Reiki dat wonden sneller trachten te helen. Dat kwam bij mij als energieke jongen soms wel heel goed uit. Ik koos er zelf ook voor om samen met een groep van 8 andere kinderen een kinderreiki– cursus te volgen. We hebben Mandala’s getekend en lekker patat gegeten. Ook kregen we de Reiki 1 inwijding en daarna konden we onszelf, anderen, dieren, planten en bloemen behandelen. In 1993 kreeg ik mijn officiële Reiki 1 diploma. Toen werd de basis al gelegd voor een bewuster leven.\n\nReiki\nEngelen\nRond die tijd ontdekte ik ook een nieuwe wereld. De wereld van Magie. Het kaartspel Magic: The Gathering was een nieuwe game. In Magic speel je de rol van een duellist. Je bent een machtige tovenaar die met anderen vecht om roem, kennis en veroveringen. Je spel kaarten stelt alle wapens in je arsenaal voor. Het bevat de spreuken die je kent en de wezens die je kunt opdragen voor jou te vechten. Mijn favoriete kaart was de Archangel. Een bijzondere en waakzame engel. Een oppermachtig en beschermend wezen met felle kleuren. Ik verwonderde mij toen al in een wereld van magie, dualiteit en engelen.\n\nRomances\nMaar altijd komt alles terug op de keiharde realiteit. Op school ging eigenlijk alles gemiddeld. Om balans te vinden en mijn energie in goede banen te leiden koos ik, in tegenstelling tot veel jongens, niet voor voetbal maar voor Judo. Daar leerde ik geweldige trucjes voor zelfverdediging en wanneer we in de touwen moesten klimmen was ik één van de snelste. Sport speelde toen al een grote rol in mijn leven.\nOp diezelfde school had ik verschillende romances, nouja, ik heb vriendinnetjes gehad bij wie ik een hand vasthield. Ik was toen al geen Alpha-man maar had al wel een gezonde interesse voor het menselijk lichaam en met name het vrouwelijk geslacht. Avontuurlijk en grensverleggend zou ik mezelf nu omschrijven omdat ik op mijn 9e al verkering had met 2 meisjes tegelijk. Dat ze het van elkaar wisten en het goed vonden was voor mij helemaal geweldig. Nu mocht ik 2 handen vasthouden.\nUiteindelijk heeft het niet gewerkt maar zoals dat wel vaker gaat denk je als kind daar niet zoveel aan en vind je snel weer een andere hand om vast te houden. Na verschillende nieuwe romances op de basisschool (die nooit heel erg lang mochten duren) kreeg ik inmiddels een bril en groeide ik door naar de Middelbare school. Ik werd Brugklasser waarmee de pubertijd en ook de duisternis begon.\n\nPagina 2:\n13-18 jaar\nMijn duistere periode. Over gepest worden, depressief zijn, eenzaam, verloren en onbegrepen voelen.\n\nBrugklasser\nMijn keuze viel op de Mavo van een openbare school in Zwolle. Zo werd ik Brugklasser. Ik werd al vanaf het eerste moment geconfronteerd met het feit dat ik ‘anders’ was. Daar waar het op de basisschool nog onbelangrijk was welke kleding je droeg en hoe je eruit zag werd dit opeens super belangrijk. Op de basisschool droeg ik vaak joggingbroeken omdat ik dat veel fijner vond zitten dan een spijkerbroek. Maar nu, vanaf de eerste dag, werd ik niet begrepen en belachelijk gemaakt. Ik voelde mij eenzaam en verloren.\n\nPesten​\nKleine pesterijen zoals dingen van je fiets slopen of een band leeg laten lopen zijn mij dan ook niet gespaard gebleven. Gaandeweg het schooljaar werd het erger. Ik voelde veel negatieve energieën om mij heen en wilde alleen maar vluchtten. Op een dag, fietsend van school naar huis, ben ik door een groep pesters van school van mijn fiets getrapt. Die dag staat in mijn geheugen gegrift en in mijn gedachten was de enige oplossing; ik moet sneller kunnen fietsen dan zij.\n\nFysiek had ik de kracht en (met suiker op) had ik zeker de energie om binnen het kwartier van de ene kant van Zwolle naar de andere kant te fietsen. Het probleem was opgelost, dacht ik. Helaas was de realiteit anders. Het viel ook anderen op dat ik altijd zo snel fietste en toen werd ik daarmee gepest. Het hield niet op….\n\nIn deze tijd was ik een onbewuste lichtwerker, verloren in de duisternis. Ik voelde van alles maar wist niet wat ik ermee moest. Ik had geen roeping, geen doel. Ik voelde mij nutteloos en verloren.\n\nVerdwaald\nHet was Gabber-tijd en iedereen liep in Aussies. Ik deed niet mee. Inmiddels zat ik in de 2e klas en droeg ik spijkerbroeken maar ook nu viel ik weer buiten de boot. Het leek erop dat elke keer wanneer ik mij aanpaste, de wereld om mij heen veranderde. Om niet aan de harde realiteit te hoeven denken kocht ik mijn eigen computer. Zo kon ik mezelf heerlijk verliezen in het gamen.\n\nHelaas (of niet) heeft juist deze keuze ervoor gezorgd dat ik nog verder in de duisternis belandde. Het waren niet de games, maar juist mijn nieuwsgierigheid naar het andere geslacht die voor vele uren nachtelijk rondsurfen gezorgd hebben.\n\nMijn angst ongeliefd en ongewild te zijn door alle pesterijen, samen met de zoektocht naar porno en erotiek zorgde voor een neerwaartse spiraal die elkaar in stand hielden.\n\ndepressie\nDonkere gedachten\nWanneer je jaar in, jaar uit, gepest wordt probeer je deze negatieve energieën om te zetten in positieve energie. Mijn omgangsmechanisme was om de energie gedurende de dag te absorberen en ’s nachts mij te verliezen achter de computer. Weinig slaap en donkere gedachten als gevolg. Ik zat gevangen in mijn nachtelijke verslaving. Daarbij was ik 15 en kwam ik ook in aanraking met alcohol. Op vrijdagmiddag/avond naar de kroeg met klasgenoten maakte dat het heel erg snel bergafwaarts ging. Mijn ongelukkigste jaren waren die van mijn 15e en 16e waarbij ik ook nog eens slechte cijfers haalde.\n\nMijn donkerste gedachten waren dat als ik niet over zou gaan van 3Mavo naar 4Mavo dat ik een eind aan mijn leven zou maken. Het leven had namelijk geen doel, geen zin en dan had ik ook geen toekomst meer. Waar ik me toen nog niet bewust van was, is dat het één van de taken van een lichtwerker is om energieën weer in balans te brengen. In een donkere periode groeit de ziel sneller en leert het één of meerdere belangrijke levenslessen. Ik ben er nog. Uiteindelijk een paar voldoendes gehaald en overgegaan naar 4 Mavo waar de strijd met het duister doorging. Maar met focus op een diploma en een nieuwe studie informatica moest het toch wel weer een keer licht worden?\n\nHet jaar 2000\nInmiddels was het 1999 en startte ik een veelbelovende opleiding ICT want er was rampspoed voorspeld. Het jaar 2000, een millenniumwissel. Computers zouden crashen, de wereld zou vergaan en ik kon de reddende engel zijn die de systemen in de lucht zou kunnen houden. Een geweldig idee! Toch liep het allemaal net even anders.\n\nToen het millennium begon en er geen enkele computer crashte bleken alle voorzorgsmaatregelen niet noodzakelijk. In 2001 studeerde ik af als Systeembeheerder. Zo blij als dat ik van school kwam, zo hard was de klap dat er helemaal geen werk te vinden was. Alle ICT-ers waren weer op straat gezet omdat ze vóór het jaar 2000 nodig waren. Ik was afgestudeerd en gelijk werkeloos. Donkere energieën bleven mij achtervolgen. Blijkbaar was ik nog niet in balans en had ik nog meer lessen te leren.\n\nExperimenteren\nDoor mijn brede ontwikkeling in de online wereld van erotiek werd het tijd om ook in real life te experimenteren. Ik regelde via internet een date en verloor mijn maagdelijkheid op een tamelijk stuntelige manier. Na deze ontmoeting was real life seks een teleurstelling omdat het vele malen mooier was op internet. Toch weerhield het me er niet van om ook in real life verder te daten. Dit alles wel in een voor mij veilige en gecontroleerde omgeving. Ik had nog steeds niet de ballen om op een leuke vrouw af te stappen omdat ik toch een beetje die computernerd vol onzekerheid en angst was.\n\nEen makkelijke manier om zelf de controle te hebben en, vrijwel betekenisloos, seks te hebben ontdekte ik op verschillende websites. Wanneer ik zelf niet op de voorgrond trad maar alleen reageerde op andere advertenties, bleef ik in controle en was de kans kleiner dat ik mezelf bloot zou stellen aan nog meer pesterijen. Zo heb ik veel van mijn erotische fantasieën vervuld en hield ik er hele mooie en speciale vriendschappen aan over. Ik kwam meer over mijn eigen seksuele voorkeuren te weten en ik ben zelfs een aantal keer verliefd geweest op vrouwen waarmee het contact zo begon. Was het spannend? Jazeker! Vervulde het mijn behoefte? Helaas niet. Het verlangen om geliefd en gewild te zijn ligt veel dieper dan deze escapades.\n\nVolwassen worden\nNog steeds uit balans was ik online op zoek naar liefde en goedkeuring, terwijl ik in real life druk bezig was met solliciteren. Meer dan 120 sollicitaties heb ik verstuurd om in de ICT werkzaam te kunnen zijn. Elke afwijzing voelde als een persoonlijke afwijzing en zorgde voor frustratie. Die energie moest ik kwijt. Zo schreef ik me voor het eerst in bij een sportschool. Weinig slaap, verschillende escapades en regelmatig alcohol drinken hebben mijn lichaam geen goed gedaan. Ik was 12 kilo zwaarder dan dat ik eigenlijk wilde zijn. In de sportschool kon ik mijn energie kwijt en kwam ik meer in balans.\n\nDoor regelmatig te sporten voelde ik me gelukkiger. Ik voelde mij beter in mijn lichaam en ik ging er ook steeds beter uitzien. Inmiddels had ik mijn ogen laten laseren en had ik geen bril meer nodig. Ik zag de wereld weer helderder. Mijn pubertijd voelde ten einde. De duisternis was nog niet geheel verdwenen maar er brak wel een nieuw hoofdstuk in mijn leven aan. Tijd om volwassen te worden.\n\nPagina 3:\n19-25 jaar\nVallen en opstaan en weer opnieuw vallen. Will it never end? Over mijn passie, mijn dromen en mijn falen.\n\nEindelijk volwassen\nNa een donkere periode wordt het geleidelijk aan weer licht. Ik ben 18, volwassen en woonde nog thuis. Ik was veel aan het sporten in de sportschool en op de dating tour. Ik ontdekte het leven in al zijn volheid maar ik had nog geen doel in het leven. Ik werd niet meer gepest maar mijn leven was nog lang niet in balans. Als afgestudeerd ICT-er probeerde ik overal aan het werk te komen en solliciteerde ik wat af. Helaas vond ik nooit de ICT droombaan en kwam ik in allerlei tussenbaantjes terecht. Met het weinige geld wat ik verdiende ging ik stappen. Dat was zo’n beetje het leven dat ik leefde tot ik 20 was.\n\nPassie\nOp mijn 20e gooide ik het roer om en besloot ik van mijn sportschool hobby mijn beroep te maken. Ik startte met de opleiding tot Fitness Docent en behaalde mijn diploma. Ik kon gelijk aan de slag bij een sportschool in de buurt. Ik geloof dat mensen nooit zonder reden in je leven verschijnen. In mijn geval kwam ik op de sportschool in aanraking met een leraar die mijn inspirator werd. Ik wilde zijn zoals hij. De manier waarop hij les gaf raakte iets diep in mij. De muziek, de energie, de lol die hij had in het lesgeven en die dagenlange spierpijn na zo’n fantastische Bodypump workout! Wat zou ik het geweldig vinden om net als hem mensen te mogen motiveren en een inspirator te zijn. Op mijn 21e voltooide ik mijn 2e opleiding in de Fitness en ontving ik mijn Bodyshape Docent diploma. Nu kon ik net als mijn leraar ook groepslessen geven en mensen inspireren.\n\nDroom en Passie\nMijn droom\nMijn toekomst in de ICT had ik verruild voor een toekomst in de sport. Gedreven door passie en adrenaline, gevoed door dopamine, kon ik de hele wereld aan. Op relationeel gebied stond ik er veelal alleen voor. Dat kwam omdat ik vaak het pad koos van de meeste lusten en de minste lasten. Meer vrijheid en minder verantwoordelijkheid. Ik had verschillende Friends With Benefits en daardoor kon ik mij niet binden. Na een paar kortstondige relaties, waar ik veel van geleerd en ook veel van gehouden heb, richtte ik mij volledig op mijzelf door mijn toenmalige droom waar te maken. Op mijn 22e begon ik mijn eigen onderneming. Mijn eigen Personal Training Studio genaamd Sportstudio Zwolle.\n\nUps\nMet al mijn spaargeld, financiering van de bank en mijn ouders was ik eigenaar van mijn eigen sportstudio. Daar trainde ik met mensen op afspraak, ik maakte voedingsplannen en deelde lief en leed met mensen die wilden afvallen. Het behalen van resultaten gaat niet vanzelf maar met de juiste leraar voel je je nooit alleen. Mensen die voor mij kozen hadden een klik met mij en daardoor werden er hele mooie resultaten geboekt. Een jaar later behaalde ik mijn Personal Trainer diploma. Ik vond betekenis in mijn leven door mensen bij te staan in hun reis naar de beste versie van zichzelf.\n\nDowns\nToch kwam er al snel een einde aan deze droom want toen ik 24 jaar was (2008) ging Nederland de recessie in en was mijn bedrijf één van de slachtoffers van de crisis.\nIk kwam in een heel diep dal omdat niet alleen mijn droom maar ook mijn toekomst vernietigd was. Ik woonde net op mijzelf en dacht alles op de rit te hebben totdat deze catastrofe zich voordeed. Voor de 2e keer in mijn leven werd de grond onder mijn voeten vandaan geschoffeld en stond ik weer met lege handen. Hopeloos verloren.\n\nFalen\nDeze keer was het nog erger. Door de recessie eiste de bank per direct hun investering terug. Helaas was al het geld nodig om de Sportstudio open te houden en daardoor kon ik mijn leningen niet meer terugbetalen. Uiteindelijk moest ik de schuldsanering in.\nDan ben je 24 jaar en dan is je uitzicht dat je de komende 3 jaar alleen maar bezig bent met schulden afbetalen. Dat zou betekenen dat ik pas op mijn 27e schuldenvrij zou zijn en pas weer een beetje kon bouwen aan mijn toekomst. Ik had het gevoel dat ik faalde, als bedrijf, als zoon en als mens.\nIk zat in een diep dal. In deze diepe dalen zijn er altijd maar 2 opties; stoppen met leven of doorgaan met leven. Wanneer je stopt met leven stopt alles op aarde en dan heb je helemaal geen opties meer dus eigenlijk is er maar 1 optie en dat is doorgaan. Door het gevoel van falen heen gaan en hoe diep je ook zit, doorgaan… dat is wat ik doe.\n\nFalen\nOpnieuw beginnen\n‘’Alleen in het donker kun je het licht zien’’ was het gezegde dat voor mij opging. Ik zat in de schuldsanering en werkte fulltime bij een sportschool om mijn schulden af te betalen. In die sportschool waren de Bodypump lessen die ik gaf nog elke week een lichtpunt. Zo kon ik nog steeds waarde toevoegen aan het leven van andere mensen en dat hield me op de been.\nOndertussen was ik in gesprek met mijn schuldeisers en we kwamen tot een overeenstemming. YES! Ik mocht eerder de schuldsanering uit. Dat betekende dat ik nu al op mijn 25e kon beginnen met de wederopbouw van mijn toekomst.\nOm dat te doen moest ik eerst weer de balans vinden en bij mijzelf te rade gaan wat mijn levenslessen zouden kunnen zijn. Wie ben ik? Wat is mijn toekomst? Waar wil ik dat het heen gaat? Wat wil ik verder doen met mijn leven? Allemaal vragen die van wezenlijk belang zijn om richting te kiezen en balans te vinden. Ik begon opnieuw….\n\nPagina 4:\n26-29 jaar\n‘’Om iets te vinden moet je op zoek zijn’’ en op zoek was ik zeker. Door de sluiting van mijn sportstudio ging ik op zoek naar mijzelf en mijn toekomst.\n\nOp reis\nIn een Fitness vakblad las ik een artikel dat mijn leven voor altijd zou veranderen. ”Geef Personal Training op een cruiseschip en ontdek ondertussen de wereld”. Vanaf dat moment kon ik aan niets anders meer denken. Het falen achter mij laten, Nederland ontsnappen, doen wat ik leuk vind en ondertussen de wereld ontdekken. Waar kan ik tekenen?\nVoor ik het wist had ik mijn spullen gepakt en zat ik in het vliegtuig naar de Steiner Leisure Sportz Academy in Londen. Daar volgden 3 weken van helse trainingen. Ik had nog nooit een Yoga of Pilates les gedaan en ik was zo stijf als wat maar toch moest ik eraan geloven. Wanneer je iets echt wilt, doe je er alles voor.\nElke dag trainde ik, met Personal Trainers vanuit de hele wereld, om mijn lichaam beter te laten worden in Spinning, Bootcamp, Yoga en  Pilates. Alle trainingen waren in het Engels, wat voor mij aanvoelde als mijn moerstaal. We werden gecoacht op het geven van presentaties en seminars. Allemaal met het doel om één van de uitverkorene te zijn die straks op een cruiseschip wereldwijd mensen mag helpen een gezonder leven te leven. \n\nNorwegian Gem\nAls uitverkorene werd ik in Londen op het vliegtuig gezet naar Venetië waar dit cruiseschip ”The Norwegian Gem” op mij wachtte. Een grote fitnessruimte met een fantastisch uitzicht op het één-na-hoogste deck en een zeer kleine cabine, die nog geen 15m² was, op zeeniveau op deck 4. Dit was mijn nieuwe thuis.\nWekenlang had ik gewerkt op de academy om op dit punt te komen en ik was er nu. In Venetië, op een cruiseschip, doen wat ik leuk vind en daar nog geld mee verdienen ook. Laat het avontuur maar beginnen! Het leek alsof de toekomst weer zonnig was.\n\nHard werken weinig verdienen\nDie zonnige toekomst duurde helaas niet lang. Ik was immers ‘gevlucht’ uit mijn oude situatie en opnieuw kwam ik veel van mijn levenslessen tegen. Mijn gevoel voor vrijheid werd getest door het continue opgesloten zitten op het cruiseschip. Een 80-urige werkweek zorgde ervoor dat ik moest gaan nadenken over het concept tijd. Wat betekent tijd en vrijheid voor mij? Ook mijn levensles over geld werd herhaald. Omdat een deel van mijn werkzaamheden bestond uit het verkopen van voedingssupplementen, waar ik niet achter kon staan, verdiende ik bijna niets. Duistere energieën kwamen regelmatig terug op mijn pad. Wanneer je in een dal zit en iemand doet je een onzedelijke voorstel dan ga je daar toch over nadenken. Gelukkig wist ik deze duistere energieën af te kaatsen en probeerde ik me te focussen op het licht.\n\nZorgen\nInmiddels zat mijn manager mij op mijn huid want ik haalde mijn targets niet. Dat, en de geldzorgen, zorgde voor een constante stress. Niet te vergeten dat ik 6 dagen in de week, 12 uur per dag aan het werk was en maar één dag van het schip af mocht. Dit zorgde ervoor dat mijn energie op raakte en langzaam raakte ik uitgeput. Wanneer ik dan toch een dag vrij had dan genoot ik ook heel bewust van elke zonnestraal, elk land, elk strand en elke Bacardi-Cola die ik dronk.\n\nStress\nMentaal was ik zoekende maar lichamelijk was ik in top conditie. Dit was voor mijn lichaam de beste periode maar voor mijn geest helaas niet. Ik ging dingen overdenken. Over levenskeuzes, de vraag waarom dingen mij overkomen, en welk aandeel ik hierin heb. Vanaf de eerste dag op de academy werd het in je hoofd geprent; ”Mijn succes en mijn falen zijn mijn verantwoordelijkheid.” Dus het ligt aan mij! Ownership heet dat. Wanneer je tot die conclusie komt weet je ook dat de antwoorden bij jezelf te vinden zijn.\n\nWat ik vond\nOp mijn reis rond de wereld vond ik een heleboel dingen die ik allemaal niet wilde en de lijst werd steeds langer. Ik wilde niet 80 uur werken voor een baas. Ik wilde niet het gevoel hebben van gevangen zitten. Ik wilde niet de hele tijd weg zijn van huis. Ik wilde….. tja, als je maar genoeg dingen niet wilt dan blijven er de tegenovergestelde dingen over die je wel wilt.\nOp een avond ging de knop om. Ik wilde mijn energie, mijn levensvreugde mijn doel in het leven en mijn genot terug! Ik wilde weer in balans komen en voor mijzelf kiezen. Ik wil veel mensen blijven motiveren en enthousiasmeren met mijn Personal Trainingen en groepslessen en dat wil ik vooral doen voor mijzelf, als eigen baas. Het is immers mijn leven en dat wil ik leven op mijn voorwaarden. Deze openbaring is mijn grootste levensles geweest.\n\nWeer een nieuw begin\nVeel van mijn mooiste foto’s zijn genomen in de tijd op het cruiseschip. Ook zijn er waardevolle vriendschappen ontstaan met mensen waarmee de verbinding zo puur is dat ik voor altijd verbonden met ze blijf. Het Cruiseschip nam me mee op reis naar landen zoals Italië, Kroatië, Griekenland, Turkije en de grote oversteek van Spanje naar de Azoren helemaal door naar Amerika. Vanuit New York heb ik vele zonsondergangen op zee meegemaakt. Yoga op het strand in de Bahama’s mogen geven en 30 meter hoge golven in een storm heb moeten trotseren. Het was een wereldse reis maar nu was het tijd om huiswaarts te keren. Ik nam afscheid van het cruiseschip en vanaf New York vloog ik weer terug naar Amsterdam. Daar werd ik verwelkomt door mijn ouders en had ik een nieuw idee voor mijn toekomst. Diezelfde nacht kon ik niet slapen van opwinding en ben ik gelijk begonnen met de eerste bouwstenen leggen voor mijn eigen bedrijf.\n\nHou het simpel\nDe volgende dag vertelde ik vol enthousiasme mijn plan aan mijn ouders en daarbij uitte ik de zin: ”Ik wil dat mensen weten dat sporten helemaal niet moeilijk is. Sporten is simpel!” Waarop mijn moeder reageerde: ”dan weet je nu je bedrijfsnaam, Simpelsporten.”\nDiezelfde dag heb ik me ingeschreven bij de KVK onder de naam Simpelsporten en ben ik gelijk begonnen met het uitrollen van mijn bedrijfsactiviteiten. Met sollicitatiebrieven schrijven had ik al ervaring maar dit keer gingen ze naar elke sportschool in Zwolle met de vraag of ze nog een geroutineerde Personal Trainer / Groepslesdocent konden gebruiken. Zeker! was het antwoord. Er was best veel vraag en maar weinig aanbod.\nBeginnen op nul, bouwen aan iets nieuws, het avontuur opzoeken en verantwoordelijk zijn voor je eigen succes, dat was mijn nieuwe weg. Al snel had ik meerdere opdrachtgevers. Aangezien je oogst wat je zaait werkte ik elke dag bewust aan mijn bedrijf en daarmee aan mijn toekomst. Ik gaf veel groepslessen maar hield mijzelf in balans door regelmatig rust te nemen en goed voor mijzelf te zorgen. Dit alles om de volgende dag weer blessurevrij les te geven en de wereld een stukje mooier te maken.\nNa 3 jaar parttime dit bedrijf te runnen werd het tijd voor de next big step. Ik kon het nu fulltime gaan doen. Ik was 29 en had mijn leven weer aardig op de rit. Wat een transformatie! En het wordt nog beter…\n\nPagina 5:\n30-35 jaar\nAls bedrijf en als persoon groeide ik enorm. Ik had het gevoel dat ik middenin mijn eigen transformatie naar mijn beste zelf zat. Een ontmoeting met een Reiki Master & Future Life Progression Coach bracht mijn toekomst in een stroomversnelling.\n\nDroomtherapie​\nFuture Life Progression – of kortweg FLP – is een wakende droomtherapie. Tijdens een reading, waarbij ik met mijn ogen gesloten zat, stelde zij mij vragen. Vragen waarop mijn onderbewuste geest antwoord mocht geven. Door je ogen te sluiten voor dat wat je om je heen ziet, kun je naar binnen kijken. Binnenin mijzelf vond ik antwoorden op vragen als; Waarom heb ik altijd zo’n groot gevoel van onrust? En waarom voel ik me niet gelukkig wanneer ik wel gelukkig zou moeten zijn? Deze reis naar mijn onderbewuste zelf heeft me méér opgeleverd dan antwoorden op deze vragen. Het gaf me rust en een schat aan inzichten en nieuwe kennis.\n\nBalans\nMet deze nieuwe kennis was het in mijn leven nog steeds een zoektocht naar balans. Door steeds te moeten balanceren tussen de verschillende energieën van intensieve sportlessen en oprechte aandacht voor anderen werd het nog belangrijker om mijn eigen balans te vinden. Yoga was voor mij de oplossing om mijn stresslevels te reduceren. Daarnaast is het een prima tegenhanger voor mijn intensieve groepslessen. Zo leerde ik dat je zowel Yin als Yang nodig hebt in je leven om in balans te zijn.\n\nTenenlezen\nIn datzelfde jaar kwam ik in aanraking met een Reiki Master die mij uitnodigde om een opleiding Elementair Tenen Lezen te volgen. Handlezen had ik wel eens van gehoord\nmaar Tenen Lezen? Na de boeken bestudeerd te hebben blijkt dat je, door naar je tenen te kijken, een hele duidelijke karakteranalyse kunt maken van hoe iemand van oorsprong is. Vooral bij persoonlijke conflicten bijvoorbeeld in de familiesfeer, zoals ouders of kinderen, kan deze karakteranalyse heel veel helpen om elkaar beter te begrijpen. Wanneer er minder conflicten zijn omdat je elkaar beter begrijpt dan is de wereld in mijn optiek al een stukje mooier.\n\nNumerologie\nAnalyses heb ik altijd al interessant gevonden, of het nu gaat om je tenen, je dromen of om nummers. In 2015 kreeg ik voor mijn verjaardag een sessie met een Numeroloog. Ik ging er met een open mind in. Het enige wat die man van mij had was mijn voor- en achternaam en mijn geboortedatum maar wat deze man mij kon vertellen over mijzelf was ongelofelijk! Hij raakte mij in mijn ziel.\nHij wist mij zoveel dingen te vertellen dat ik het nauwelijks kon geloven. Het mooie van een analyse is dat het berekenbaar en dus te begrijpen is. Zijn verslag bevatte zowel mijn verleden als mijn toekomst, mijn levensweg en mijn levenslessen. Zo veel informatie kreeg ik van die man. En, hij had het ook gewoon juist! Hij wist te verwoorden hoe ik mij diep van binnen voelde. Mijn gevoel kreeg daardoor een stem en met deze wijsheden kon ik mijn toekomstige levenslessen naar voren halen en een versnelling creëren op mijn levensweg.\n\nInspiratie\nDe beste ideeën komen meestal wanneer ik weg ben uit Nederland. In dit geval op vakantie in Egypte. Met de boeken Master your Mindset en Think and grow Rich naast me aan het zwembad kreeg ik in 2016 het idee om mijn Personal Trainingen zo op te zetten dat ik al mijn kennis kon inzetten om mensen te transformeren naar de beste versie van zichzelf. Onder de naam Elite Transformation stelde ik de voorwaardes voor succes op en besloot ik dat ik alleen nog met mensen wilde trainen die ook daadwerkelijk het commitment hadden om het beste in zichzelf naar boven te halen. Wat zo anders was aan deze manier van trainen was dat nog niemand anders het zo deed. Ik was een pionier. Minimaal 3 maanden commitment om 2x in de week te trainen op afspraak. Deze manier van trainen werd zelfs beloond dat jaar met een Beste Personal Trainer van Zwolle Award.\n\nBeste versie van jezelf\nLichtbronnen\nBoeken hebben mij altijd richting gegeven. Zo leerde Louise Hay mij mijn leven helen, Tony Horton veranderde mijn kijk op trainen en zo zijn er nog talloze leraren en leraressen waar ik levenslessen van heb geleerd. Ik zocht ze op of soms vonden ze mij. Door hiervoor open te staan blijf je leren in het leven. Dat was één van mijn levenslessen uit de Numerologie, altijd alles blijven leren…\nToen ik in 2018 weer beloond werd met de award voor Beste Personal Trainer van Zwolle wist ik dat ik op de goede weg was. Mijn bedrijf groeide en als persoon groeide ik nog meer. Toch had ik het gevoel dat ik nog niet alles eruit haalde wat erin zat. Ik leefde nog niet mijn volle potentieel. Ik haalde fantastische resultaten met mijn klanten en zat zelf goed in mijn vel maar mijn intuïtie liet weten dat er iets miste.\nIk ging op vakantie naar Marokko. Daar verdiepte ik mij in boeken over Bitcoin, en de onderliggende Blockchain technologie. Door al mijn eigen ontwikkelingen op persoonlijk en fitness vlak had ik helaas de wereld om mij heen gemist. Mijn eerste kans om snel rijk te worden met Bitcoin die naar $20.000 steeg was aan mij voorbij gegaan. Ik was vastbesloten om de technologie te doorgronden me te blijven verdiepen in de ongekende mogelijkheden van Blockchain en Bitcoin.\n\nZelfreflectie\nIk heb altijd een voorliefde gehad voor de zon. Die warme, hete bol met altijd bruisende energie. Zo lag ik op een bedje naast het zwembad in Marokko toen ik mijn leven eens van een afstandje bekeek. Ik kwam tot de conclusie dat mijn kennis graag op grotere schaal wilde delen. De vragen die ik mezelf stelde waren; ”Wat zou ik nu willen dat mensen van mij zouden leren?” ”Hoe kan ik zoveel mogelijk mensen bewuster en gelukkiger maken?” ”Hoe kan ik iedereen het beste in zich naar boven laten halen?” Het antwoord was: Dat kan ik doen met een Online Academy! Alleen door vragen te stellen krijg je antwoorden.\nOnder de naam ‘’Master jouw Leven’’ begon ik mijn Online Academy om mensen te inspireren een leven te leven op je eigen voorwaarden. Jij maakt de keuzes en jij bent verantwoordelijk voor die keuzes. Ik ben alleen de mentor die jou de juiste vragen stelt. Zo begon ik op vakantie met de ontwikkeling van de Academy. Dit was weer zo’n ingeving waarnaar ik ‘moest’ luisteren. Het voelde alsof het uit mijn hart kwam en alsof mijn ziel tegen me sprak ‘dit is de juiste keuze, dit is jouw weg’. \n\nHulp ontvangen\nNiemand kan alles alleen en al was ik oud ICT-er, ik had wel hulp nodig bij het bouwen van de Online Academy. Ook hier kwam weer iemand op mijn pad die mij de juiste richting op wees. Ik schreef mijn eerste 30-daagse cursus Master jouw Onderneming die alle ondernemerslessen bevatte die ik de afgelopen 12 jaar geleerd had. Van het opzetten van een eigen bedrijf tot de sluiting van een bedrijf. In deze cursus ben ik de mentor met levenservaring die zijn levenslessen zelf al geleerd heeft. Mede dankzij deze hulp werd ik in voor de 3e keer uitgeroepen tot Beste Personal Trainer van Zwolle & van Overijssel!\nHoe mooi al deze successen ook waren, iets in mij zei dat ik nog niet op mijn plek was. Ik moest bij mijzelf te rade gaan en dieper graven naar wat ik nu precies miste….\n\nPagina 6:\n36 jaar\nOp mijn reis om dichtbij mijzelf te blijven voelde ik me van binnen versplinterd. Ik was succesvol, creëerde fantastische resultaten en had een eigen Online Academy maar waarom voelde ik me dan zo versplinterd?\n\nMister Bewustzijn ontwaakt\nIk voelde me versplintert maar door vragen te stellen kwam ik tot een oplossing. Om gezien te worden als één geheel moest ik al mijn merken en bedrijvigheid samenvoegen. Ik moest één worden met alles wat ik was en wie ik ben. Zo ontwaakte Mister Bewustzijn.\nVoor de buitenkant verandert er waarschijnlijk niet zoveel, ik doe nog steeds waar ik van hou, maar van binnen voelt het anders. Mister Bewustzijn vertegenwoordigt wie ik in mijn kern ben. Het is alsof alle puzzelstukjes op hun plaats vielen. Ik heb mijn richting gevonden en stop mijn hart, ziel en zaligheid in de naam Mister Bewustzijn. Zo kan ik echt zijn wie ik van binnen ben.\n\nHet wordt eerst slechter voordat het beter wordt\nMiddenin het ontwaken van Mister Bewustzijn stopte door covid ineens mijn werkzaamheden in de sportschool. Geen groepslessen, geen Personal Trainingen en de sportscholen dicht. Weer een tegenslag. De eerst sluiting van 3 maanden zorgden ervoor dat ik bezig bleef met het ontwikkelen van de cursus ‘’Master jouw Leiderschap’’ maar makkelijk was het niet.\nJe gaat van 20 uur les in de week naar 0 en dat heeft invloed op al je gebieden. Het raakte mij mentaal, fysiek en in het diepst van mijn ziel. Deze rampscenario’s had ik eerder meegemaakt maar gelukkig had ik daarvan geleerd. Door vol te houden en het hele plaatje te blijven zien hield ik vast aan de overtuiging om hier nog beter uit te komen.\n\nOnzeker\nOnzekere maanden volgden en ik zocht de rust op in een klein huisje in Wezep. Daar schreef ik dagen achter elkaar aan de cursus ‘’Master jouw Gezondheid’’. Een cursus die, zeker in tijden van covid, relevanter dan ooit zou zijn. Ik schreef over de dieper gelegen gebieden van gezondheid en stel je de vragen die er echt toe doen om jouw gezondheid te bevorderen. Zo bekijk ik alles holistisch, je gezondheid als één geheel maar wel opgedeeld in drie gebieden. Je Lichamelijke-, Geestelijke- en Spirituele gezondheid. Door de eenheid en verbindingen te zien kun jij bewustere keuzes maken en zal je zien dat jij best veel zelf in de hand hebt. Toen ik deze cursus af had was ik zo trots maar direct daarna kwam mijn onzekerheid. Was het wel goed genoeg? Wat zouden anderen ervan vinden? Verkoopt het wel? Mijn innerlijke tegenpool gaf aan dat er nog wat miste, dat maakte mij onzeker.\n\nLichtwerker\nHet boek van Sahvanna Arienta maakte mij duidelijk wat ik miste. Het boek Lichtwerker was één lange reis van herkenning. Mijn hele leven was ik al op zoek naar wie ik ben en in dat boek vond ik het antwoord. Ik ben Danny, ik geef Personal Trainingen maar ik ben een Lichtwerker. Mijn hele leven ben ik al op zoek naar balans, mijn hele leven heb ik al een gevoel van onrust en oneerlijkheid tegenover de wereld. Mijn hele leven help ik al mensen hun energie terug te krijgen en meer in balans te zijn en soms ging ik daar zelf aan onderdoor. In mijn donkerste tijd had mijn ziel het nodig om te groeien en mijn levenslessen te leren maar nu ben ik compleet. Wetende dat je een lichtwerker bent geeft je een gevoel van thuiskomen. Ik ben wie ik ben en dat is oké. Nu ik weet waar ik vandaan kom en wie ik ben kan ik bepalen waar ik naartoe ga. Ik had mijn roeping gevonden.\n\nMijn roeping\nHet is mijn roeping om anderen, zoals jij, te inspireren. Met mijn ervaringen ga ik jou helpen bij jouw levenslessen zodat energieën sneller in balans worden gebracht en jouw wereld een stukje lichter wordt. Daarbij hoort de acceptatie dat de duistere kant slechts één kant van de medaille is. Wanneer je deze omdraait kan je het licht zien.\n\nDit zou toch een geweldig einde zijn van een geschreven verhaal? Helaas begon hier pas mijn echte beproeving….\n\nPagina 7:\n37-39\nBewust van mijn lichaam, geest en ziel inspireer ik anderen door mijn energie te delen en oplossingen aan te reiken. Maar dit keer had ik zelf een probleem….\n\nHet probleem\nDoor in 2020 de helft van mijn jaaromzet te hebben verloren door covid was ik aardig door mijn buffers heen. Zo had ik geen geld om in Crypto te investeren en zag ik in 2021 de tweede kans om uit te cashen aan mij voorbij gaan toen Bitcoin naar $60.000 steeg. Ook waren de sportscholen in 2021 zes maanden lang dicht en bepaalde covid nog steeds het straatbeeld. Hier kwam ik in een diep dal en daar begon mijn beproeving.\n\nDe Break-up?\nIk stelde mezelf de vraag; wil ik wel verder met Mister Bewustzijn? Het moment voelde een beetje als een mogelijke break-up, zo’n moment dat je met je partner op de bank zit en het gesprek gaat voeren of je nog wel verder wil met elkaar. Dit gesprek voerde ik met mijzelf. Wilde ik nog wel verder met Mister Bewustzijn? Niet kunnen trainen, het verlies van omzet, geen toekomstperspectief. Er waren tal van redenen om ermee te stoppen en iets anders te gaan doen. Iets anders waar wel geld mee te verdienen viel en een toekomst mee opgebouwd kon worden. Ik wist het even niet meer. Ik voelde me wederom eenzaam en verloren omdat ‘’het gewone leven’’ van de mensen om mij heen wel gewoon doorging alsof er niets aan de hand was.\n\nIk ontmoette een gids\nNa een reis naar binnen en goed over het antwoord op deze vraag nagedacht te hebben kwam daar een helder en duidelijk antwoord; JA! Ik wil verder met Mister Bewustzijn. Waarom? Ik ben gelukkig als ik mijn energie deel, ik wordt er blij van om kennis te mogen delen en mensen verder te helpen. Ik deed het fantastisch voordat covid roet in het eten gooide en wil door! Door met mensen te inspireren en door met Mister Bewustzijn. Mijn intuïtie werd mijn gids maar nu had ik nog een plan nodig.\nMijn plan was om het niet meer alleen te doen. Ik schakelde een Mentor in. Iemand die mij zag, naar mij luisterde en die mij begreep. Een boom van een kerel die geen blad voor de mond nam. Hij gaf mij het gevoel dat ik het (meer dan) waard was. Dat ik op zoek moest gaan naar mijn Blue Ocean en dat ik moest gaan doen waar ik diep van binnen gelukkig van werd. Hoe? Door het proces te vertrouwen en keer op keer diepe gesprekken te hebben over de diepere lagen van mijn bestaan. Ik zag dat mijn Mentor ontzettend genoot van zijn werk en omdat hij eigenlijk al stond waar ik wilde staan nam ik al zijn wijze levenslessen in me op. Maar al deze kennis wordt vergeten als er niets mee gedaan wordt. Daarom is het nu tijd voor actie!\n\nActie!\nDoor eerst te zijn wie je wil worden, wordt je uiteindelijk wie je bent. Voor mij was dit het startschot om tot actie over te gaan. Mijn creatieve brein maakte overuren en ik voerde gelijk alles uit. Ik maakte concrete plannen om een online community op te zetten waarbij ik alles in stelling bracht om een jongere generatie te inspireren. Wederom een grote puzzel maar alles wat ik heb doorgemaakt heeft geleid tot deze momenten van actie.\n\nGehoord, gezien en begrepen\nIk treed in de voetsporen van mijn eigen Mentor en wil ook deze Mentor voor jou zijn. Ik wil je gehoord, gezien en begrepen laten voelen. Iets wat ik vaak gemist heb in mijn leven en dus ben ik de aangewezen persoon om jouw baken van hoop te zijn. De tijden dat ik me eenzaam, verloren en onbegrepen heb gevoeld waren donker, soms zelfs zwart, en dat gun je niemand toe. Zonder Mentor was ik niet zo ver gekomen.\n\nIk ben er voor Generatie Z!\nIk voel me één en verbonden wanneer ik praat over Generatie Z. Ik zie mijzelf als één van jullie wanneer ik met jullie praat en ik wil er graag zijn op de momenten dat jullie mij nodig hebben. Een brug tussen de oudere generaties die jullie vaak niet horen, zien of begrijpen omdat jullie ‘anders’ zijn. Jullie zijn dat ook! en dat is niet erg want jullie zijn de toekomst! De toekomst moet ook anders zijn! Veranderingen horen bij het leven en jullie zijn de verandering!\n\nThe time is now!\nHet is tijd om Gen Z op de kaart te zetten. Het is tijd om serieus te worden genomen en de pijn van ”anders zijn” om te zetten in verlichting en verandering. Weet dat je niet alleen bent. Ik ben er voor jou, elke stap op de weg. Ik geef jou een podium waarop jij kunt shinen om jouw stem te laten horen. Op dit podium is het de bedoeling dat je boven het maaiveld uitsteekt en gezien wordt. Het is tijd om de beste versie van jezelf te worden, depressie te verlichten en een zinvol leven te leven.\n\nMijn levensverhaal heb ik op zielsniveau geschreven. Zo open, oprecht en kwetsbaar als ik kon. Ik geloof immers dat wanneer ik mij kwetsbaar opstel naar jou dat jij de mogelijkheid ziet om je kwetsbaar op te stellen naar mij. Zo blijven we puur en met elkaar op zielsniveau verbonden. En dat is waar het al het Lichtwerk plaatsvindt.\n\nNamasté – wat voor mij betekent – “Het licht in mij, groet het licht in jou.”\n\nPagina 8:\n40+\nin 2024 ben ik 40jaar geworden. Wanneer je ouder wordt kunnen levenslessen uit het verleden nog wel eens terugkomen...\n\n(deze pagina (8) moet nog herschreven worden)\n"
    },
    "De 5 Gouden Principes": {
        "doel": "Zelfontwikkeling & Succesvolle Transformatie",
        "principes": [
            "100% Toewijding",
            "100% Eerlijkheid",
            "100% De Tijd Nemen",
            "Een Open Mind",
            "Geen Excuses"
        ],
        "volledige_inhoud": "\n        - **100% Toewijding**: Ga er volledig voor. Dit betekent actie nemen, investeren in jezelf en doorzetten, ook als het moeilijk is.\n        - **100% Eerlijkheid**: Wees eerlijk tegenover jezelf over je sterktes en zwaktes. Accepteer waar je staat en wat je moet verbeteren.\n        - **100% De Tijd Nemen**: Verwacht geen snelle resultaten. Succes vraagt tijd, geduld en herhaling.\n        - **Een Open Mind**: Sta open voor nieuwe perspectieven en leer uit elke situatie.\n        - **Geen Excuses**: Jij bent verantwoordelijk voor je succes, zonder schuld bij externe factoren te leggen.\n    "
    },
    "De 10 Min Methode": {
        "doel": "Duurzame Verandering & Gewoontes Bouwen",
        "principes": [
            "Consistentie",
            "Kleine Acties",
            "Geen Perfectionisme",
            "Momentum",
            "Tijdmanagement"
        ],
        "volledige_inhoud": "\n        - **10 minuten per dag**: Door dagelijks 10 minuten te besteden aan een gewoonte of doel, creëer je duurzame verandering.\n        - **Het hoeft niet perfect te zijn**: Voortgang is belangrijker dan perfectie. Consistentie zorgt voor transformatie.\n        - **Gebruik 10-minutenblokken**: Je hebt 144 kansen per dag om ergens aan te werken. Focus op 1 actie per dag.\n        - **Momentum opbouwen**: Kleine stappen zorgen voor blijvende groei. Succes is het resultaat van dagelijkse inzet.\n        - **Jouw leven, jouw verantwoordelijkheid**: Neem eigenaarschap over je gewoontes en groei.\n    "
    }
}